* 「ただ法律家に向けて鬱憤を晴らしたいだけの素人のアカウント」、「問題は法曹でありながらそういう層に媚を売るような発言」という深澤諭史弁護士のリツイート
  CLOCK: [2020-01-03 金 02:24]--[2020-01-03 金 02:53] =>  0:29

〉〉〉：Emacs： 2020-01-03（金曜日）02：24　 〉〉〉

juntaba1 ===> You have been blocked from retweeting this user's tweets at their request.
▷▷▷　次のツイートはブロックされているのでリツイートできませんでした。 ▷▷▷
TW juntaba1（過食弁） 日時：2020/01/02 02:16 URL： https://twitter.com/juntaba1/status/1212422296171737088
> ただ法律家に向けて鬱憤を晴らしたいだけの素人のアカウントにかまけても時間の無駄という気がする。 \n  \n 問題は法曹でありながらそういう層に媚を売るような発言をしている連中だと思うのだけれど。
▷▷▷　　　　　End　　　　　▷▷▷

RT fukazawas（深澤諭史）｜juntaba1（過食弁） 日時：2020-01-02 21:39／2020-01-02 02:16 URL： https://twitter.com/fukazawas/status/1212715062680379392 https://twitter.com/juntaba1/status/1212422296171737088
> ただ法律家に向けて鬱憤を晴らしたいだけの素人のアカウントにかまけても時間の無駄という気がする。 \n  \n 問題は法曹でありながらそういう層に媚を売るような発言をしている連中だと思うのだけれど。

[link:] 2020年01月03日02時28分の登録： ＼過食弁　@juntaba1＼ただ法律家に向けて鬱憤を晴らしたいだけの素人のアカウントにかまけても時間の無駄という気がする。\n\n問題は法曹でありながらそういう層に媚を売る http://hirono2014sk.blogspot.com/2020/01/juntaba1_57.html

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-01-03 02:29／2020/01/03 02:26 URL： https://twitter.com/kk_hirono/status/1212787941556150272 https://twitter.com/s_hirono/status/1212787171762982912
> 2020-01-03-021822_深澤諭史さんがリツイート過食弁@juntaba1·1月2日ただ法律家に向けて鬱憤を晴らしたいだけの素人のアカウントにかまけても時間の無駄という気がする。問.jpg https://t.co/1l7Sh12pW2
▶▶▶　　　　　End　　　　　▶▶▶

[link:] 2020年01月03日02時30分の登録： ＃深澤諭史　@fukazawas＃のツイート／2019-12-31_2144〜2020-01-02_2339／法務検察・石川県警察宛参考資料／記録作成措置実行日時：2020年01月03日02時30分 http://hirono2014sk.blogspot.com/2020/01/fukazawas2019-12-3121442020-01.html

3件目 （リツイート）： fukazawas（深澤諭史）｜juntaba1（過食弁） 日時：2020-01-02 21:39／2020-01-02 02:16 URL： https://twitter.com/fukazawas/status/1212715062680379392 https://twitter.com/juntaba1/status/1212422296171737088
{% tweet 1212715062680379392 %}
> ただ法律家に向けて鬱憤を晴らしたいだけの素人のアカウントにかまけても時間の無駄という気がする。 \n \n 問題は法曹でありながらそういう層に媚を売るような発言をしている連中だと思うのだけれど。

[link:] 2020年01月03日02時32分の登録： ＃過食弁　@juntaba1＃のツイート／2019-12-17_1805〜2020-01-02_2131／法務検察・石川県警察宛参考資料／記録作成措置実行日時：2020年01月03日02時32分 http://hirono2014sk.blogspot.com/2020/01/juntaba12019-12-1718052020-01.html

2件目 （リツイート）： juntaba1（過食弁）｜MS3110（Saitoh Masaya） 日時：2020-01-02 18:30／2019-12-31 21:12 URL： https://twitter.com/juntaba1/status/1212667371732623360 https://twitter.com/MS3110/status/1211983533180248065
{% tweet 1212667371732623360 %}
> 銭形警部「カルロス・ゴーンはとんでもないものを盗んでいきました。関係者の正月休みです」 https://t.co/3P2aOQTe1x

4件目 ツイート： juntaba1（過食弁） 日時： 2020-01-02 09:36 URL： https://twitter.com/juntaba1/status/1212533179837370370
{% tweet 1212533179837370370 %}
> @nonko1980 そこまで国民は馬鹿かなあと思います

5件目 ツイート： juntaba1（過食弁） 日時： 2020-01-02 02:25 URL： https://twitter.com/juntaba1/status/1212424739748102144
{% tweet 1212424739748102144 %}
> 落合先生、なんか糸が切れたみたいにツィートされてますが色々大丈夫なのか心配になる。 \n 元からこういう方だったのだろうか。 https://t.co/pQTMcivL60

6件目 ツイート： juntaba1（過食弁） 日時： 2020-01-02 02:16 URL： https://twitter.com/juntaba1/status/1212422296171737088
{% tweet 1212422296171737088 %}
> ただ法律家に向けて鬱憤を晴らしたいだけの素人のアカウントにかまけても時間の無駄という気がする。 \n \n 問題は法曹でありながらそういう層に媚を売るような発言をしている連中だと思うのだけれど。

9件目 ツイート： juntaba1（過食弁） 日時： 2020-01-01 22:44 URL： https://twitter.com/juntaba1/status/1212368995623419906
{% tweet 1212368995623419906 %}
> 前田さんが本件にコメントしたら、当然みんなそう考えますよねえ https://t.co/nYFt1mPCJt

kamatatylaw ===> You have been blocked from retweeting this user's tweets at their request.
▷▷▷　次のツイートはブロックされているのでリツイートできませんでした。 ▷▷▷
TW kamatatylaw（高橋雄一郎） 日時：2020/01/01 16:15 URL： https://twitter.com/kamatatylaw/status/1212271147028402176
> 前田恒彦氏が弘中先生の悪口を言いたい気持ちはほんとうによく分かるよ。村木厚子氏の冤罪事件で弘中先生らに証拠捏造を見破られちゃって人生メチャメチャにされたもんね。もし弘中先生らが証拠捏造を見破らなかったらいまごろ検察のなかではかなり… https://t.co/5TkuTy3fn4
▷▷▷　　　　　End　　　　　▷▷▷

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-01-03 02:39／2020/01/03 02:38 URL： https://twitter.com/kk_hirono/status/1212790412651290624 https://twitter.com/s_hirono/status/1212790349824811008
> 2020-01-03-023835_過食弁さんはTwitterを使っています：　「前田さんが本件にコメントしたら、当然みんなそう考えますよねえ　　Twitter.jpg https://t.co/d4nLHsFcFO
▶▶▶　　　　　End　　　　　▶▶▶

10件目 ツイート： juntaba1（過食弁） 日時： 2020-01-01 22:43 URL： https://twitter.com/juntaba1/status/1212368651321393153
{% tweet 1212368651321393153 %}
> これ弁護人としてはキッツいなあ。 \n 何を言っても言わずもがなになりそうだけれど、黙ってるわけにもいかない。 https://t.co/Pe4Pe34gbU

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜mi2_yes（Mi2） 日時：2020-01-03 02:40／2019/12/31 15:39 URL： https://twitter.com/kk_hirono/status/1212790734891339776 https://twitter.com/mi2_yes/status/1211899724065718272
> 【出国は犯罪ではない】カルロス・ゴーン被告の逃走について、弘中惇一郎弁護士「出国手続きは引っかかるけども、逃走罪は刑務所や留置所から逃げるやつが逃走罪なので、条件に違反して勝手に出たのは逃走の罪ではないから、犯罪というレベルの話で… https://t.co/vdeUpaMsyU
▶▶▶　　　　　End　　　　　▶▶▶

11件目 ツイート： juntaba1（過食弁） 日時： 2020-01-01 18:39 URL： https://twitter.com/juntaba1/status/1212307245448302593
{% tweet 1212307245448302593 %}
> まだ判明していない事実関係はともかく、「保釈保証金が安過ぎた」というのは間違いない。日本の社長程度の経済力なら15億を捨てて逃げ（られ）なかったかもしれない。 \n 日本とアメリカ、ヨーロッパ間で「エグゼクティブの値段」に凄まじい開きがあるという点は全国民認識すべきだと思う。

16件目 ツイート： juntaba1（過食弁） 日時： 2019-12-31 21:09 URL： https://twitter.com/juntaba1/status/1211982632352747520
{% tweet 1211982632352747520 %}
> 「海外に逃げるかもしれないから保釈請求しません」と弁護人から依頼者に言わせろというのだろうか。 \n 旅券偽造と入管のポカを予測しろというのか。 \n \n この「検察幹部」は弁護人に一体何を求めてるんだ？ \n 検察幹部って、鬱憤晴らすために嘘ばらま… https://t.co/wQ2MCUdGsU

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-01-03 02:44／2020/01/03 02:43 URL： https://twitter.com/kk_hirono/status/1212791771572293633 https://twitter.com/s_hirono/status/1212791486527369216
> 2020-01-03-024300_過食弁さんはTwitterを使っています：　「「海外に逃げるかもしれないから保釈請求しません」と弁護人から依頼者に言わせろというのだろうか。　旅券偽造と入.jpg https://t.co/nOXH9nRZPR
▶▶▶　　　　　End　　　　　▶▶▶

17件目 ツイート： juntaba1（過食弁） 日時： 2019-12-31 21:00 URL： https://twitter.com/juntaba1/status/1211980421476470785
{% tweet 1211980421476470785 %}
> 検察が信義をかけて反論すべきはゴーンがいう基本的人権の侵害や条約違反の有無である。 \n 弁護士会はむしろ人質司法の問題を訴え続けてきた。 \n \n 「検察幹部」が他人事のような発言をしているのが、国際的な刑事捜査のあり方にや人権ついて知識を欠… https://t.co/eJEa8ZTxqm

18件目 ツイート： juntaba1（過食弁） 日時： 2019-12-31 20:52 URL： https://twitter.com/juntaba1/status/1211978547150999553
{% tweet 1211978547150999553 %}
> 本件が弁護人の責任だと思う「検察幹部」がいるなら、匿名で素人煽ってくだらない発言をするより、表に出てきて、何にどう責任があるか弁護団を批判して議論したら宜しい。 https://t.co/rbzofaSeCj

Sankei_news ===> You have already retweeted this Tweet.
▷▷▷　@kk_hironoでリツイート済みのツイートです。　▷▷▷
RT Sankei_news（産経ニュース） 日時：2019/12/31 18:23 URL： https://twitter.com/Sankei_news/status/1211940954594144256
> 「世界に恥さらした」…出国のゴーン被告、検察の懸念的中　裁判所も動揺 \n https://t.co/Qc1LD69Tjy \n  \n ある検察幹部は「いつか逃げると思っていた。日本の刑事司法の恥を世界にさらした裁判所と弁護人の責任は重い」と痛烈に批判します。
▷▷▷　　　　　End　　　　　▷▷▷

20件目 ツイート： juntaba1（過食弁） 日時： 2019-12-31 15:01 URL： https://twitter.com/juntaba1/status/1211890141364551680
{% tweet 1211890141364551680 %}
> 日本馬鹿にされてるぞ \n \n https://t.co/uf1BRy1eBC

［link：］ 「われわれは皆、カルロス・ゴーン」電光掲示板で支持表明、レバノン　写真4枚　国際ニュース：AFPBB News https://www.afpbb.com/articles/-/3200910?cx_amp=all&act=all

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-01-03 02:51／2020/01/03 02:50 URL： https://twitter.com/kk_hirono/status/1212793433670111233 https://twitter.com/s_hirono/status/1212793346978017281
> 2020-01-03-025028_過食弁さんはTwitterを使っています：　「日本馬鹿にされてるぞ　　Twitter.jpg https://t.co/wq9cQdNlIU
▶▶▶　　　　　End　　　　　▶▶▶

29件目 ツイート： juntaba1（過食弁） 日時： 2019-12-31 08:35 URL： https://twitter.com/juntaba1/status/1211792958862741504
{% tweet 1211792958862741504 %}
> 入管もスルーだったということは変装のレベルが随分上がったな \n \n https://t.co/KVhZ6ZqGZM

〈〈〈：Emacs： 2020-01-03（金曜日）02：53 　〈〈〈

* 「今回のゴーン氏の件、Twitterを見ていて思うこと・・・非法曹はこの前提となる知識がない中で好き勝手にクソリプを飛ばしてくるので、いちいち相手を」という深澤諭史弁護士のリツイート
  CLOCK: [2020-01-03 金 03:07]--[2020-01-03 金 03:49] =>  0:42

〉〉〉：Emacs： 2020-01-03（金曜日）03：07　 〉〉〉

［link：］ 奉納＼危険生物・弁護士脳汚染除去装置＼金沢地方検察庁御中： ＃深澤諭史　@fukazawas＃のツイート／2019-12-31_2144〜2020-01-02_2339／法務検察・石川県警察宛参考資料／記録作成措置実行日時：2020年01月03日02時30分 http://hirono2014sk.blogspot.com/2020/01/fukazawas2019-12-3121442020-01.html

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-01-03 03:10／2020/01/03 03:08 URL： https://twitter.com/kk_hirono/status/1212798320080379905 https://twitter.com/s_hirono/status/1212797768596541440
> 2020-01-03-030043_Luna（るな）🌙（@starship_luna）さん　／　Twitter.jpg https://t.co/lKneLmrcdK
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-01-03 03:10／2020/01/03 03:10 URL： https://twitter.com/kk_hirono/status/1212798298114818048 https://twitter.com/s_hirono/status/1212798216967639040
> 2020-01-03-030944_深澤諭史さんがリツイートLuna（るな）@starship_luna·7時間今回のゴーン氏の件、Twitterを見ていて思うことは、法曹は憲法、刑事訴訟法.jpg https://t.co/j3X1ZeGpZF
▶▶▶　　　　　End　　　　　▶▶▶

7件目 （リツイート）： fukazawas（深澤諭史）｜starship_luna（Luna(るな)🌙） 日時：2020-01-02 20:24／2020-01-02 19:45 URL： https://twitter.com/fukazawas/status/1212696222344957952 https://twitter.com/starship_luna/status/1212686322164305920
{% tweet 1212696222344957952 %}
> 今回のゴーン氏の件、Twitterを見ていて思うことは、法曹は憲法、刑事訴訟法、そして現在の日本の刑事司法の運用を前提とした上でツイートしているわけですが。 \n 非法曹はこの前提となる知識がない中で好き勝手にクソリプを飛ばしてくるので… https://t.co/VlHeM5aEXW

[link:] 2020年01月03日03時04分の登録： ＼Luna(るな)?　@starship_luna＼今回のゴーン氏の件、Twitterを見ていて思うことは、法曹は憲法、刑事訴訟法、そして現在の日本の刑事司法の運用を前提 http://hirono2014sk.blogspot.com/2020/01/lunastarshiplunatwitter.html

[link:] 2020年01月03日03時14分の登録： ＃Luna(るな)?　@starship_luna＃のツイート／2019-12-29_2249〜2020-01-02_2325／法務検察・石川県警察宛参考資料／記録作成措置実行日時：2020年01月03日03時14分 http://hirono2014sk.blogspot.com/2020/01/lunastarshipluna2019-12-2922492020-01.html

1件目 ツイート： starship_luna（Luna(るな)🌙） 日時： 2020-01-02 23:25 URL： https://twitter.com/starship_luna/status/1212741710607863809
{% tweet 1212741710607863809 %}
> ある検察幹部は「旅券携帯義務は司法判断で免責されるもの。裁判所の判断が甘かった」と話した。 \n →それでも旅券不携帯で逮捕・勾留しそうなのが日本の警察と検察。 \n 入管が仮放免許可出しているのに不法滞在で逮捕・勾留した事例もあります。 https://t.co/eIVl2EeSPK

2件目 （リツイート）： starship_luna（Luna(るな)🌙）｜luckymangan（リーチ一発ツモ裏１） 日時：2020-01-02 22:59／2020-01-02 22:30 URL： https://twitter.com/starship_luna/status/1212735285026410497 https://twitter.com/luckymangan/status/1212727818397728768
{% tweet 1212735285026410497 %}
> 国際手配に関する泉総合の解説 \n https://t.co/97NecaNSlv

3件目 （リツイート）： starship_luna（Luna(るな)🌙）｜kyodo_official（共同通信公式） 日時：2020-01-02 22:58／2020-01-02 22:42 URL： https://twitter.com/starship_luna/status/1212734837833863168 https://twitter.com/kyodo_official/status/1212730774975205376
{% tweet 1212734837833863168 %}
> ゴーン被告引き渡さないとレバノン法相 \n https://t.co/rYMkvDSktu

4件目 （リツイート）： starship_luna（Luna(るな)🌙）｜kyodo_official（共同通信公式） 日時：2020-01-02 22:58／2020-01-02 22:10 URL： https://twitter.com/starship_luna/status/1212734811019730944 https://twitter.com/kyodo_official/status/1212722723924742146
{% tweet 1212734811019730944 %}
> ICPOを通じ身柄拘束要請 \n https://t.co/73I1ClGiaF

5件目 （リツイート）： starship_luna（Luna(るな)🌙）｜kyodo_official（共同通信公式） 日時：2020-01-02 22:58／2020-01-02 22:05 URL： https://twitter.com/starship_luna/status/1212734794510979072 https://twitter.com/kyodo_official/status/1212721590674214912
{% tweet 1212734794510979072 %}
> レバノン法務省も手配書受け取り認める \n https://t.co/WlyTvwjvtX

10件目 ツイート： starship_luna（Luna(るな)🌙） 日時： 2020-01-02 20:16 URL： https://twitter.com/starship_luna/status/1212694109858627585
{% tweet 1212694109858627585 %}
> @bouquet_garni__ まだネットもない時代でしたからね～。 \n バイト探しでタウン誌を見ていたら「巫女募集」ってあったんですよ。 \n すぐ止めるつもりだったのですが、結構長くやる羽目になりました(^_^;)

11件目 ツイート： starship_luna（Luna(るな)🌙） 日時： 2020-01-02 20:14 URL： https://twitter.com/starship_luna/status/1212693647772119042
{% tweet 1212693647772119042 %}
> 確か神職兼弁護士って方はいたような気がするのですが。 \n 巫女は女性かつ若くないとというのもあるので、巫女兼弁護士はいないかもしれませんね。

12件目 ツイート： starship_luna（Luna(るな)🌙） 日時： 2020-01-02 20:10 URL： https://twitter.com/starship_luna/status/1212692555105628161
{% tweet 1212692555105628161 %}
> 気がついたらこのツイートにいいねが沢山ついていたのですが、巫女っていうのが珍しいからですかね？ \n 学生の時、地元のタウン紙に「巫女募集」ってあったのを見て応募したのですが。 \n 長期間やっていたので、御守りの授与所だけでなく内祭・外祭の… https://t.co/RY1qmboENZ

13件目 ツイート： starship_luna（Luna(るな)🌙） 日時： 2020-01-02 19:45 URL： https://twitter.com/starship_luna/status/1212686322164305920
{% tweet 1212686322164305920 %}
> 今回のゴーン氏の件、Twitterを見ていて思うことは、法曹は憲法、刑事訴訟法、そして現在の日本の刑事司法の運用を前提とした上でツイートしているわけですが。 \n 非法曹はこの前提となる知識がない中で好き勝手にクソリプを飛ばしてくるので… https://t.co/VlHeM5aEXW

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜starship_luna（Luna(るな)🌙） 日時：2020-01-03 03:21／2020/01/02 19:45 URL： https://twitter.com/kk_hirono/status/1212801123586736128 https://twitter.com/starship_luna/status/1212686322164305920
> 今回のゴーン氏の件、Twitterを見ていて思うことは、法曹は憲法、刑事訴訟法、そして現在の日本の刑事司法の運用を前提とした上でツイートしているわけですが。 非法曹はこの前提となる知識がない中で好き勝手にクソリプを飛ばしてくるので… https://t.co/VlHeM5aEXW
▶▶▶　　　　　End　　　　　▶▶▶

19件目 （リツイート）： starship_luna（Luna(るな)🌙）｜shouwayoroyoro（らめーん） 日時：2020-01-02 09:21／2020-01-02 08:39 URL： https://twitter.com/starship_luna/status/1212529413922779136 https://twitter.com/shouwayoroyoro/status/1212518789901799424
{% tweet 1212529413922779136 %}
> https://t.co/YNl3ByqbyC \n \n 過去に誤ちをおかした人間でも自分の意見を述べる自由はあるが、その意見の正当性を疑わせる事情があるなら明記すべき。「筆者は、特捜時代に証拠を偽造し、その偽造を弘中弁護士に看破されて失… https://t.co/Bi9hhvd7u1

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜shouwayoroyoro（らめーん） 日時：2020-01-03 03:22／2020/01/02 08:39 URL： https://twitter.com/kk_hirono/status/1212801478001225728 https://twitter.com/shouwayoroyoro/status/1212518789901799424
> https://t.co/YNl3ByqbyC  過去に誤ちをおかした人間でも自分の意見を述べる自由はあるが、その意見の正当性を疑わせる事情があるなら明記すべき。「筆者は、特捜時代に証拠を偽造し、その偽造を弘中弁護士に看破されて失… https://t.co/Bi9hhvd7u1
▶▶▶　　　　　End　　　　　▶▶▶

21件目 ツイート： starship_luna（Luna(るな)🌙） 日時： 2020-01-01 23:54 URL： https://twitter.com/starship_luna/status/1212386604859346946
{% tweet 1212386604859346946 %}
> ゴーン氏出国は「単なる刑事事件」の被告人逃亡ではない～日本の刑事司法は、国際的な批判に耐えられるのか(郷原信郎) - Y!ニュース https://t.co/RNI1cIz0D7

22件目 （リツイート）： starship_luna（Luna(るな)🌙）｜pze0133（mocci） 日時：2020-01-01 23:51／2020-01-01 18:32 URL： https://twitter.com/starship_luna/status/1212385887839031301 https://twitter.com/pze0133/status/1212305687868407808
{% tweet 1212385887839031301 %}
> 新年早々なんですが、刑事弁護の実情も知らずに特定の事件の弁護人を批判するとか、弁護士が人質司法と闘ってきた歴史も知らずに検討違いのコメントするのはやめてほしい。 \n あとはこの機会に人質司法の実情が世間にもっと知られてほしいな。

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜pze0133（mocci） 日時：2020-01-03 03:24／2020/01/01 18:32 URL： https://twitter.com/kk_hirono/status/1212801923042045953 https://twitter.com/pze0133/status/1212305687868407808
> 新年早々なんですが、刑事弁護の実情も知らずに特定の事件の弁護人を批判するとか、弁護士が人質司法と闘ってきた歴史も知らずに検討違いのコメントするのはやめてほしい。 あとはこの機会に人質司法の実情が世間にもっと知られてほしいな。
▶▶▶　　　　　End　　　　　▶▶▶

```
mocci
@pze0133
地方で弁護士＆小１息子の母をしています。日韓ハーフ。選択的夫婦別姓、ＤＶ、児童虐待、犯罪被害者、精神障害、法教育、憲法問題。興味の赴くままフォロー、ＲT失礼します。フォロー外からのリプは通知offにしています。
海の見える町2017年10月からTwitterを利用しています

［source：］mocci（@pze0133）さん / Twitter https://twitter.com/pze0133
```

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-01-03 03:27／2020/01/03 03:27 URL： https://twitter.com/kk_hirono/status/1212802605874679808 https://twitter.com/s_hirono/status/1212802520247984128
> 2020-01-03-032605_mocci（@pze0133）さん　／　Twitter.jpg https://t.co/s8U68y50UU
▶▶▶　　　　　End　　　　　▶▶▶

23件目 （リツイート）： starship_luna（Luna(るな)🌙）｜otakulawyer（山口貴士 aka無駄に感じが悪いヤマベン） 日時：2020-01-01 23:48／2020-01-01 21:29 URL： https://twitter.com/starship_luna/status/1212385219547815936 https://twitter.com/otakulawyer/status/1212350020000743425
{% tweet 1212385219547815936 %}
> 典型的な検察忖度報道。法律上、保釈するのが原則なのに検察官が徹底的に抵抗して原則と例外を逆転させて来たのを裁判所が原則通りに戻そうとしているだけですが、何か？ \n >「裁判所が保釈ありきで判断していることが問題」 \n https://t.co/ANjLnHQW09

34件目 （リツイート）： starship_luna（Luna(るな)🌙）｜harahide622（弁護士 原 英彰） 日時：2020-01-01 21:51／2020-01-01 17:39 URL： https://twitter.com/starship_luna/status/1212355734857347072 https://twitter.com/harahide622/status/1212292297150189568
{% tweet 1212355734857347072 %}
> ゴーン逃亡事件まとめ。 \n \n ゴーンが逃亡したこと＝悪い。 \n 裁判所が保釈したこと＝問題ない。 \n 弁護人の対応＝問題ない。 \n \n ここぞとばかりに保釈運用の批判を始めたヤメ検＝悪い

39件目 （リツイート）： starship_luna（Luna(るな)🌙）｜sato__michiko（佐藤倫子） 日時：2020-01-01 20:41／2020-01-01 20:21 URL： https://twitter.com/starship_luna/status/1212337929374142464 https://twitter.com/sato__michiko/status/1212333056675086336
{% tweet 1212337929374142464 %}
> 先達の弁護士達は、接見妨害との闘い、身銭を切った当番弁護士制度や被疑者援助制度、再審事件、被疑者被告人ひいては市民の人権を守るべく長く活動してきました。弁護士は何もしないくせに日本の刑事司法に問題あるとか言うなという方こそ、これまで刑事司法に興味を持たなかった方なのだと思います。

41件目 （リツイート）： starship_luna（Luna(るな)🌙）｜kamatatylaw（高橋雄一郎） 日時：2020-01-01 16:40／2020-01-01 16:15 URL： https://twitter.com/starship_luna/status/1212277338794184707 https://twitter.com/kamatatylaw/status/1212271147028402176
{% tweet 1212277338794184707 %}
> 前田恒彦氏が弘中先生の悪口を言いたい気持ちはほんとうによく分かるよ。村木厚子氏の冤罪事件で弘中先生らに証拠捏造を見破られちゃって人生メチャメチャにされたもんね。もし弘中先生らが証拠捏造を見破らなかったらいまごろ検察のなかではかなり… https://t.co/5TkuTy3fn4

42件目 （リツイート）： starship_luna（Luna(るな)🌙）｜otakulawyer（山口貴士 aka無駄に感じが悪いヤマベン） 日時：2020-01-01 16:39／2020-01-01 16:17 URL： https://twitter.com/starship_luna/status/1212277222242799616 https://twitter.com/otakulawyer/status/1212271560817463296
{% tweet 1212277222242799616 %}
> 証拠偽造して検察への信頼を地の底まで叩き落して、法曹資格をはく奪されたことをプロフィールに明記してから偉そうなことを言おう！ \n \n https://t.co/nUfuFXhoPI

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-01-03 03:32／2020/01/03 03:31 URL： https://twitter.com/kk_hirono/status/1212803770054111232 https://twitter.com/s_hirono/status/1212803715142258688
> 2020-01-03-033142_山口貴士　aka無駄に感じが悪いヤマベンさんはTwitterを使っています：　「証拠偽造して検察への信頼を地の底まで叩き落して、法曹資格をはく奪されたこと.jpg https://t.co/uKAPmR9xF9
▶▶▶　　　　　End　　　　　▶▶▶

TW otakulawyer（山口貴士 aka無駄に感じが悪いヤマベン） 日時： 2020/01/02 17:31 URL： https://twitter.com/otakulawyer/status/1212652624513662976
> 偶然ですが、前田恒彦氏による証拠捏造を暴いて被告人の無罪を勝ち取った弁護人は、弘中惇一郎弁護士です。RT

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-01-03 03:33／2020/01/03 03:33 URL： https://twitter.com/kk_hirono/status/1212804190172413953 https://twitter.com/s_hirono/status/1212804091748831233
> 2020-01-03-033312_山口貴士　aka無駄に感じが悪いヤマベンさんはTwitterを使っています：　「偶然ですが、前田恒彦氏による証拠捏造を暴いて被告人の無罪を勝ち取った弁護人.jpg https://t.co/o0eKAn2VEm
▶▶▶　　　　　End　　　　　▶▶▶

44件目 ツイート： starship_luna（Luna(るな)🌙） 日時： 2020-01-01 16:38 URL： https://twitter.com/starship_luna/status/1212276772877651968
{% tweet 1212276772877651968 %}
> @sava44835374 @bouquet_garni__ カタログみたいなものがあって、発注する時に「凶あり」「凶なし」とかも選べるんですよ。

49件目 ツイート： starship_luna（Luna(るな)🌙） 日時： 2020-01-01 15:58 URL： https://twitter.com/starship_luna/status/1212266800160768000
{% tweet 1212266800160768000 %}
> @mikannkuri 小さい神社だったのですが、兼務社が3つあったので常に人手不足でして…💦 \n 何でも屋みたいなところです。

52件目 ツイート： starship_luna（Luna(るな)🌙） 日時： 2020-01-01 14:15 URL： https://twitter.com/starship_luna/status/1212240929660141570
{% tweet 1212240929660141570 %}
> 私は弁護士になる前、副業で10年位巫女をしており、御札の手配から臨時の巫女(15人位)の採用・シフト組み、御奉仕料(給料)の計算・支払等を一手に引き受けていたので、この時期は本当に死ぬほど忙しかったです。 \n 未だにお正月自宅でゆっく… https://t.co/YCeFVMKoq9

61件目 （リツイート）： starship_luna（Luna(るな)🌙）｜otakulawyer（山口貴士 aka無駄に感じが悪いヤマベン） 日時：2020-01-01 10:12／2020-01-01 09:38 URL： https://twitter.com/starship_luna/status/1212179633744957440 https://twitter.com/otakulawyer/status/1212171288699011074
{% tweet 1212179633744957440 %}
> ゴーン氏のレバノンへの国外逃亡の件、弁護人、裁判所を責めているけど、犯罪捜査規範によれば、保釈者の監視（視察）の責任は、検察官から通知を受けたゴーン氏の住所を所轄する警察にあることを忘れてはいけない（犯罪捜査規範 253条～256… https://t.co/jOuA1VidRM

83件目 ツイート： starship_luna（Luna(るな)🌙） 日時： 2019-12-31 22:50 URL： https://twitter.com/starship_luna/status/1212008013189369857
{% tweet 1212008013189369857 %}
> そういえば刑裁修習の時、配属部の部総括が12月28日の夜に令状当番の宿直だったので、修習生も一緒に深夜まで裁判所に居残りした記憶が…。

84件目 （リツイート）： starship_luna（Luna(るな)🌙）｜nhk_news（NHKニュース） 日時：2019-12-31 22:45／2019-12-31 22:05 URL： https://twitter.com/starship_luna/status/1212006945462206466 https://twitter.com/nhk_news/status/1211996693077454849
{% tweet 1212006945462206466 %}
> 【速報 JUST IN 】ゴーン被告の保釈取り消す決定 東京地裁 #nhk_news https://t.co/z7I7yxMO9p

92件目 ツイート： starship_luna（Luna(るな)🌙） 日時： 2019-12-31 19:33 URL： https://twitter.com/starship_luna/status/1211958615428321285
{% tweet 1211958615428321285 %}
> 今更ですがゴーン氏の保釈を認めた裁判官、島田さんだったのですね。 \n 島田さんには修習で大変お世話になりました。

99件目 （リツイート）： starship_luna（Luna(るな)🌙）｜terayasan（てらやさん☆） 日時：2019-12-31 13:22／2019-12-31 13:04 URL： https://twitter.com/starship_luna/status/1211865112434200576 https://twitter.com/terayasan/status/1211860752673361920
{% tweet 1211865112434200576 %}
> 逃亡はきわめて残念だし、到底是認できないところだが、さりとて、日本人からしてみたら北朝鮮での裁判なんか絶対受けたくないのと同じで、ゴーンからしてみれば、日本の司法制度は日本人にとっての北朝鮮みたいなものなのだろうね。 \n そして、あながち否定できないところが一番残念。

108件目 ツイート： starship_luna（Luna(るな)🌙） 日時： 2019-12-31 10:23 URL： https://twitter.com/starship_luna/status/1211820043031343104
{% tweet 1211820043031343104 %}
> 刑事はあまりやっていないのでよくわからないのですが、刑事手続中も出国時って出国の自由があるからスルーなんですかね？ \n 退去強制手続に入った後に自分の依頼者を出国させる時は事前に入管と調整しているので、そのまま出国してしまった人がいな… https://t.co/r5CmQH46V7

112件目 ツイート： starship_luna（Luna(るな)🌙） 日時： 2019-12-31 01:06 URL： https://twitter.com/starship_luna/status/1211679892162502657
{% tweet 1211679892162502657 %}
> ブル弁はブル弁でそういう顧客層を扱っているからいいのでしょうが、私みたいな街弁からすると、こういう弁護士の発言って本当に弁護士のイメージを悪くするんですよね。 \n 勘弁してほしいです。

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜ebisawa_miyuki（海老澤美幸 ebisawa_miyuki） 日時：2020-01-03 03:44／2019/12/30 15:04 URL： https://twitter.com/kk_hirono/status/1212806944232095744 https://twitter.com/ebisawa_miyuki/status/1211528549275856896
> え、コートってふつうに10万円以上するし、自分の稼いだお金で買ったお気に入りのコートを大切に着ている人はむしろ素敵だと思うけど。 安くてもムダなものばかり買う人の方が断然散財気質では？ ネタだしどうでもいいことですが、「法」という… https://t.co/UpbKRusAap
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hikarin22（ひかりん＠婚活阿修羅） 日時：2020-01-03 03:45／2019/12/30 13:23 URL： https://twitter.com/kk_hirono/status/1212807065682399232 https://twitter.com/hikarin22/status/1211503075682160645
> 婚活法 第23条 コートに10万以上かけている人は金のあるなしに関わらず散財気質なので結婚してはいけない。
▶▶▶　　　　　End　　　　　▶▶▶

113件目 ツイート： starship_luna（Luna(るな)🌙） 日時： 2019-12-31 00:58 URL： https://twitter.com/starship_luna/status/1211677980730114048
{% tweet 1211677980730114048 %}
> 「『ふつうに』10万円以上するし」 \n →これカチンと来る人の方が多いでしょう。 \n テラス利用の破産案件なんてやったことないのでしょうね。 https://t.co/AF4IsjVwxH

〈〈〈：Emacs： 2020-01-03（金曜日）03：49 　〈〈〈

* 「このようなことも、二度と起こしてはならない。→　滋賀県警、調書捏造…軽度発達障害のある女性、冤罪で12年服役　刑事の証人喚問を拒否」という清水元貴弁護士（第二東京弁護士会）のツイート
  CLOCK: [2020-01-03 金 04:13]--[2020-01-03 金 04:19] =>  0:06

〉〉〉：Emacs： 2020-01-03（金曜日）04：13　 〉〉〉

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜gnksmz（清水元貴） 日時：2020-01-03 04:14／2020/01/02 11:22 URL： https://twitter.com/kk_hirono/status/1212814314769244160 https://twitter.com/gnksmz/status/1212559815181889537
> このようなことも、二度と起こしてはならない。 https://t.co/twyyrzQqxn
▶▶▶　　　　　End　　　　　▶▶▶

［link：］ 滋賀県警、調書捏造…軽度発達障害のある女性、冤罪で12年服役　刑事の証人喚問を拒否 https://biz-journal.jp/2019/11/post_128942.html

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-01-03 04:18／2020/01/02 16:21 URL： https://twitter.com/kk_hirono/status/1212815541477330944 https://twitter.com/s_hirono/status/1212635103530115073
> 2020-01-02-125118_深澤諭史さんがリツイート清水元貴@gnksmz·2時間「まともな日本の刑事司法を犯罪者であるゴーンさんが自己正当化のために批判している、けしからん」と考え.jpg https://t.co/00b8zmDrE2
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-01-03 04:18／2020/01/02 16:22 URL： https://twitter.com/kk_hirono/status/1212815511584530432 https://twitter.com/s_hirono/status/1212635176242565120
> 2020-01-02-125602_清水元貴（@gnksmz）さん　／　Twitter.jpg https://t.co/fkvuwQ9Va8
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-01-03 04:18／2020/01/02 16:22 URL： https://twitter.com/kk_hirono/status/1212815483990204416 https://twitter.com/s_hirono/status/1212635248409735168
> 2020-01-02-125737_清水元貴@gnksmz·1時間このようなことも、二度と起こしてはならない。.jpg https://t.co/WTGBcsXJ2X
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-01-03 04:18／2020/01/02 16:22 URL： https://twitter.com/kk_hirono/status/1212815455112445952 https://twitter.com/s_hirono/status/1212635320891531265
> 2020-01-02-125822_滋賀県警、調書捏造…軽度発達障害のある女性、冤罪で12年服役　刑事の証人喚問を拒否.jpg https://t.co/8L8fnj4NX7
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-01-03 04:18／2020/01/02 16:23 URL： https://twitter.com/kk_hirono/status/1212815432760971265 https://twitter.com/s_hirono/status/1212635393843060736
> 2020-01-02-130313_滋賀県警、調書捏造…軽度発達障害のある女性、冤罪で12年服役　刑事の証人喚問を拒否.jpg https://t.co/eXAet91JfH
▶▶▶　　　　　End　　　　　▶▶▶

〈〈〈：Emacs： 2020-01-03（金曜日）04：19 　〈〈〈

*  REGEXP：”調書捏造”／データベース登録済みツイート：2020年01月03日04時31分の記録：ユーザ・投稿：10／12件
   CLOCK: [2020-01-03 金 04:46]--[2020-01-03 金 04:50] =>  0:04

〉〉〉：Emacs： 2020-01-03（金曜日）04：46　 〉〉〉

▶（01／12） TW nobuogohara（郷原信郎） 日時： 2010-09-23 19:58:00 +0900 URL： https://twitter.com/nobuogohara/status/25296581458
{% tweet 25296581458 %}
> もし、他に、例えば調書捏造のような問題があったとすれば、もはや前田という検事特有の問題とは言えないでしょう。問題は、それが一般化されるかどうか（続く）@takahamu 一般の刑事事件で被告人が証拠捏造を主張したところで、裁判所が疑うことはなく、検察が反証を求められることもない。

▶（02／12） TW motoken_tw（モトケン） 日時： 2013-01-13 09:29:00 +0900 URL： https://twitter.com/motoken_tw/status/290254286477205505
{% tweet 290254286477205505 %}
> なんらかの目的で使うつもりがなければ調書を捏造なんかしないよね。警察の成果主義が背後にある気がするな。＞家宅捜索狙い調書捏造か　警部補らの動機解明へ - 47NEWS（よんななニュース） http://t.co/GLqOquaH

▶（03／12） TW Hideo_Ogura（小倉秀夫） 日時： 2013-02-13 08:09:00 +0900 URL： https://twitter.com/Hideo_Ogura/status/301468222702624771
{% tweet 301468222702624771 %}
> そのほとんどについて弁護士たちは従前より警鐘を鳴らしてきたが、「殺人犯と誤認される」こといついては別世界のことだと思われていたのか何の反応もなかった。RT @min117: 遠隔操作で分かったこと ①警察捜査の杜撰さ ②警察は調書捏造している ③自白強要の責任を誰も取らない法体系

▶（04／12） TW okumuraosaka（TORU OKUMURA） 日時： 2016-08-26 21:45:00 +0900 URL： https://twitter.com/okumuraosaka/status/769153882526134273
{% tweet 769153882526134273 %}
> 「別事件でも調書捏造」と供述北海道警の元警部補［京都新聞］ \n https://t.co/FXBmC2A3JG

▶（05／12） RT kurodalawoffice（黒田法律事務所 弁護士黒田厚志）｜PANIS_FRIXVS（超大陸・揚げパン） 日時：2020-01-01 02:55:00 +0900／2020-01-01 01:07:00 +0900 URL： https://twitter.com/kurodalawoffice/status/1212069904918036480 https://twitter.com/PANIS_FRIXVS/status/1212042576276017154
{% tweet 1212069904918036480 %}
> @BB45_Colorado この十年だけで \n \n ギネス記録死刑囚袴田さん釈放 \n 郵便不正事件&陸山会事件で検察調書捏造 \n 遠隔操作事件で無垢の被疑者4人自供 \n シャラップ上田秀明 \n 冤罪疑惑の飯塚事件の久間さん処刑 \n ゴーン、籠池の長期勾留… https://t.co/GpA3QR7UiX

▶（08／12） TW hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時： 2020-01-02 13:12:00 +0900 URL： https://twitter.com/hirono_hideki/status/1212587322207662080
{% tweet 1212587322207662080 %}
> 冤罪の原因解明は遠く：滋賀県警、調書捏造で12年服役 | ビジネスジャーナル https://t.co/0AX4d7vArO \n \n ニュースサイトで読む: https://t.co/0AX4d7vArO \n Copyright © Bus… https://t.co/gVDHdEB0xw

▶（10／12） TW s_hirono（非常上告-最高検察庁御中_ツイッター） 日時： 2020-01-02 16:22:00 +0900 URL： https://twitter.com/s_hirono/status/1212635320891531265
{% tweet 1212635320891531265 %}
> 2020-01-02-125822_滋賀県警、調書捏造…軽度発達障害のある女性、冤罪で12年服役　刑事の証人喚問を拒否.jpg https://t.co/8L8fnj4NX7

▶（12／12） TW hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時： 2020-01-03 04:30:00 +0900 URL： https://twitter.com/hirono_hideki/status/1212818535136710656
{% tweet 1212818535136710656 %}
> 2020年01月03日04時30分の実行記録 \n twitterAPI-search-lawList-mydql-add.rb ""調書捏造"" \n ツイート数：4/1670 リツイート数：3/1670 トータル：235 \n hirono_hid… https://t.co/rtcaCmGrE8

〈〈〈：Emacs： 2020-01-03（金曜日）04：50 　〈〈〈

* 「日本の刑事司法が「中世並み」と国際的な批判を受け続けていること、」という「明日の自由を守る若手弁護士の会／あすわか」の１月１日のツイートと太田啓子弁護士のタイムライン
  CLOCK: [2020-01-03 金 11:18]--[2020-01-03 金 16:52] =>  5:34

〉〉〉：Emacs： 2020-01-03（金曜日）11：18　 〉〉〉

```
▶（07／48） TW asuno_jiyuu（明日の自由を守る若手弁護士の会／あすわか） 日時： 2019-03-06 21：22：00 +0900 URL： https：//twitter.com/asuno_jiyuu/status/1103269597535363073
{% tweet 1103269597535363073 %}
> カルロス・ゴーン氏が保釈されます。「住居の出入り口に監視カメラ設置／PCは弁護士事務所でのみ使用」等々の保釈条件のひどさ（それでもいいから保釈されたいと思うほど劣悪な拘禁の環境）は、日本の司法手続きがいまだに「中世並み」として国際… https：//t.co/CkwUIxp79i

［source：］奉納＼危険生物・弁護士脳汚染除去装置＼金沢地方検察庁御中： REGEXP：”中世並み”／データベース登録済みツイート：2020年01月03日10時22分の記録：ユーザ・投稿：38／48件 http://hirono2014sk.blogspot.com/2020/01/regexp2020010310223848.html
```

　上記のまとめ記事からの発見になりますが、だいぶん前から見かけていたアカウントではあり、宇出津の図書館で本を見かけたことも記述をしていると思います。太田啓子弁護士もメンバーになっていたと思いますが、しばらくツイートを見かけておらず、存在を忘れていました。

```
弁護士 太田啓子
@katepanda2
憲法カフェご依頼はあすわかブログからどうぞ。http：//asuno-jiyuu.com
法律相談問合せはhttps：//bengo4.com/kanagawa/a_14205/l_128436/…
共著「憲法カフェへようこそ」(かもがわ出版)「これでわかった超訳特定秘密保護法」(岩波書店)。
2012年9月からTwitterを利用しています
828 フォロー中
3.1万 フォロワー

［source：］弁護士 太田啓子（@katepanda2）さんの返信があるツイート / Twitter https://twitter.com/katepanda2/with_replies
```

　ブックマークから太田啓子弁護士のTwitterを開きました。やはりプロフィールに「共著「憲法カフェへようこそ」(かもがわ出版)「これでわかった超訳特定秘密保護法」(岩波書店)」などとあります。

　タイムラインに発見がありました。別のエントリーで取り上げるかもしれないので、リツイートを試みる方法はとらないことにします。赤石順平弁護士と中村憲昭弁護士のツイートが続けて並んでいます。

TW junpeiakashi（明石順平@「人間使い捨て国家」発売中） 日時： 2020/01/02 19:30 URL： https://twitter.com/junpeiakashi/status/1212682538830852097
> これはひどい。。。簡単に身柄拘束するくせに。。 https://t.co/IWW5pqmkeA

TW nakanori930（弁護士 中村憲昭） 日時： 2020/01/01 12:52 URL： https://twitter.com/nakanori930/status/1212219939911716864
> 嘘つき学者発見。身柄拘束に慎重なら人質司法なんて言われるもんか。 https://t.co/qHgNB1FUYu

TW MichikoKameishi（弁護士 亀石倫子） 日時： 2020/01/02 21:03 URL： https://twitter.com/MichikoKameishi/status/1212705943584030720
> 正論→「日本の裁判所や検察は、少しでも逃亡のおそれのある被告人は身柄を拘束しておけばいいという考えに拘泥し、身柄拘束をできるだけ避けながら逃亡を防止するためにどうしたらいいのか考える努力を怠ってきた。ゴーン氏の逃亡はその結果である… https://t.co/8FH3MWcsrY

TW open_blackbox（OpentheBlackBoxー伊藤詩織さんの民事裁判を支える会ー） 日時： 2020/01/02 16:00 URL： https://twitter.com/open_blackbox/status/1212629624909434881
> “地位や立場を利用し、性の知識が十分でない高校生の自分をはけ口にした卑劣さがよくわかる。対等でない支配関係のもと、信頼していた大人から尊厳を踏みにじられた。先生のしたことは、性暴力だ。”　口止めされた先生との秘密　今はわかる「あれ… https://t.co/pvbOhEWwAg

TW katepanda2（弁護士 太田啓子） 日時： 2020/01/02 09:26 URL： https://twitter.com/katepanda2/status/1212530692661243910
> こういう現象、Twitterではよく見かけてうんざりします。伊藤詩織さんをひどく攻撃しているアカウントは、他の性暴力についてあれこれ言う資格はないと思う。他人の性被害を、自分が気に入らない人を批判する材料として使うのは二次加害です。 https://t.co/UVd3BAuXwc

TW masanoatsuko（まさのあつこ） 日時： 2020/01/02 07:10 URL： https://twitter.com/masanoatsuko/status/1212496248739000320
> カルロス・ゴーン事件が提起した「人質司法」（自白するまで拘留）について、五十嵐めぐみ、袴田いわお、石川ともひろを例に考えさせる記事。 \n  \n Carlos Ghosn and Japan's 'hostage justice' syst… https://t.co/b0DSAxzG5p

　上記の太田啓子弁護士のリツイートがあるアカウントは、これまでに何度か見かけてきたものですが、プロフィールに目を通すと、あらためて気になる内容がありました。

```
まさのあつこ
@masanoatsuko
2018年から国会の裏方に。2017年までの著『あなたの隣の放射能汚染ゴミ』『投票に行きたくなる国会の話』『四大公害病－水俣病、新潟水俣病、イタイイタイ病、四日市公害』『水資源開発促進法 立法と公共事業』、共著『社会的共通資本としての水』『ダムを造らない社会へ』『公害・環境問題と東電福島原発事故』など
2009年10月からTwitterを利用しています

［source：］まさのあつこ（@masanoatsuko）さん / Twitter https://twitter.com/masanoatsuko
```

　弁護士は、社会汚染、人類を破滅させかねない危険生物というのが私の問題提起であり、「さらば弁護士鉄道」がテーマとなるのですが、『あなたの隣の放射能汚染ゴミ』、『四大公害病－水俣病、新潟水俣病、イタイイタイ病、四日市公害』という著書があるようです。

　思うところや沿革の関連がいろいろあって深入りしそうです。この続きも別のエントリーとして取り上げたいと思います。

　次も太田啓子弁護士のタイムラインにあるリツイートになります。

TW mayukotaniguchi（まゆこ） 日時： 2020/01/01 10:02 URL： https://twitter.com/mayukotaniguchi/status/1212177365394026497
> そんなこと言われて初めて意識にのぼった。そんなこと思い付く発想の持ち主と、普通の善良な弁護人とを一緒にしないで頂きたい。 https://t.co/HaNz0GyRa0

　次の落合洋司弁護士（東京弁護士会）のツイートを公式引用したものです。まゆこ、とありますが、最近はちょくちょくと見かけるアカウントで、たびたび忘れたままプロフィールに確認するのですが、「鳥取の弁護士」とあります。

　時刻は１１時４８分です。１１時４６分にテレビをつけ、ニュースをみようと思ったのですが、ニュースが見当たらずチャンネルを変えていると日曜劇場「99．9−刑事専門弁護士−SEASONII」の場面が出てきました。午後０時からはHEROも番組表にみえました。

　どちらもSP放送のようです。２，３年前にも「逃げはじ」や「下町ロケット」の放送がありましたが、その時は年末と年始にまたがっていたように思います。どちらも少しだけ視聴しました。朝にそのことを思い出していたのですが、番組表も余り見ていませんでした。

　テレビに能登の伝統行事あまめはぎ、が出たのですが、大人が鬼役をやっているようでした。これも２年ほど前に知って驚いたのですが子どもが鬼役をやっていました。あまめはぎ、のことを知ったのも２００９年に羽咋市から戻ってからのことであったと思います。

　あまめはぎ、は能登町となっていますが、平成１７年３月までは珠洲郡内浦町だった地区です。秋吉地区が有名ですが、他にもやっている集落はあるようです。弁護士が幼児の虐待だと言い出しそうな伝統行事です。

[link:] » 1月 3日（金）の番組表 [東京 / 地上波 / 12-18時] - Gガイド.テレビ王国 https://t.co/SiwPORuT2f

[link:] » 1月 3日（金）の番組表 [石川 / 地上波 / 12-18時] - Gガイド.テレビ王国 https://t.co/OdSxvSaASo

[link:] » 「99．9－刑事専門弁護士－SEASONII」全話一挙放送SP[字] - Gガイド.テレビ王国 https://t.co/y0bbKNBCKS \n 1/3 (金) 9:00 ～ 11:50 （170分） この時間帯の番組表 \n ＭＲＯ(Ch.6)

[link:] » HERO　【#10から#11放送】[再][字] - Gガイド.テレビ王国 https://t.co/EKb5MhOcSF \n 1/3 (金) 12:00 ～ 14:30 （150分） この時間帯の番組表 \n 石川テレビ(Ch.8)

　間違って東京の番組表を開いていたのですが、番組内容がずいぶん違うことに気が付きました。日曜劇場「99．9−刑事専門弁護士−SEASONII」もHEROも東京の番組表にはありませんでした。

　日曜劇場「99．9−刑事専門弁護士−SEASONII」はほとんど視聴をしているように思います。１話か２話の見逃しはあるかもしれません。HEROは観ていないものが多いと思いますが、観たいと思う番組ではないです。

　NHKでも石川県内ニュースで「あまめはぎ」の放送がありましたが、わかりやすく輪島市門前町皆月とありました。さきほどの民放の放送はわからなかったのですが、皆月では大人が鬼役をするようです。民放の方は「言うこといく」などとテロップが出ていました。

　鬼といえば昭和から平成の始めころは、鬼検事など鬼のような存在だったのが検事で、ちょうどその頃に検事に任官し、虐待的な指導や過酷な勤務を強いられたというのが落合洋司弁護士（東京弁護士会）で、ドラマHEROの監修をしたようです。そのドラマに憧れ検事なった話もあります。

　それではその落合洋司弁護士（東京弁護士会）のツイートになります。

TW yjochi（🌸弁護士 落合洋司　ときは今 あめが下しる 五月哉） 日時： 2019/12/31 09:31 URL： https://twitter.com/yjochi/status/1211807155977736192
> 弁護士的に言うと、カルロス・ゴーンから多額の着手金をもらい、保釈に成功し、保釈逃亡して公判が開けなくなって仕事がなくなり、着手金はちゃっかりもらえて終了、という感じかな。笑 \n こういう成功した弁護活動もあるという、イレギュラーな先例になるかも。

　珍しく感じる発見となったのですが、太田啓子弁護士は次の深澤諭史弁護士のツイートもリツイートをしています。

TW fukazawas（深澤諭史） 日時： 2020/01/01 21:42 URL： https://twitter.com/fukazawas/status/1212353277423058948
> （・∀・）私としては、ゴーン氏の逃亡については、保釈されたことが原因ではなくて、勾留したことが原因だと思う（＾ω＾）

　昨日に見ていたようなツイートですが、一昨日の１日で２１時４２分が投稿時刻となっています。昨日辺りの時点で複数の同業弁護士らがリツイートしているのを確認していましたが、太田啓子弁護士のアカウントは見ていなかったような気がします。スクリーンショットの記録はあるかと思います。

　上記の深澤諭史弁護士のツイートは、１月３日１２時２８分という現時点で、リツイートが６８，いいねが１７２となっています。カルロス・ゴーン氏の逃亡の原因を保釈ではなく勾留としています。在宅起訴が相当という話は聞いた憶えがなく、逮捕自体を原因とはしていないようです。

　次も太田啓子のリツイートになります。

TW k1e8i1k5o2k2e29（漂う蛸） 日時： 2020/01/01 19:23 URL： https://twitter.com/k1e8i1k5o2k2e29/status/1212318534400794630
> 保釈中の被告人の海外逃亡なんてビックリするニュースではあるけど、我が国の刑事司法に対する衝撃としては、現職検察官が証拠偽造したときほどの衝撃はありませんよ。どんなに騒いでもその程度の話。

　これも前田恒彦元特捜部主任検事に対する当てこすりなのでしょう。弁護士脳の執着性がよくわかる事態ともなっています。弘中惇一郎弁護士への風当たりは今後も強まりそうです。さきほどのテレビニュースを見ていると、予想を超えて挑発、挑戦的なものでした。

　その弘中惇一郎弁護士に証拠偽造を見破られ、実刑判決で服役することにもなったのが前田恒彦元特捜部主任検事で、最も過激な批判を行っているのが三浦義隆弁護士になります。同業の弁護士らに向けた煽動のようなもので、呼応の反応を示したアカウントもけっこうな数確認しています。

　昨日は、その前田恒彦元特捜部主任検事の証拠偽造事件について、気になるところをまとめておきたいと、下調べもしていました。ベトナムに飛ばされた女性検事と、ミャンマーに飛ばされた男性検事のことになります。本人の希望は価値観の違いで否定しきれないですが、無視するのも弁護士脳です。

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-01-03 12:41／2020/01/03 12:25 URL： https://twitter.com/kk_hirono/status/1212941958588456960 https://twitter.com/s_hirono/status/1212937959185379330
> 2020-01-03-112410_弁護士　太田啓子（@katepanda2）さんの返信があるツイート　／　Twitter.jpg https://t.co/NdGbJHzjPx
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-01-03 12:41／2020/01/03 12:25 URL： https://twitter.com/kk_hirono/status/1212941919522709505 https://twitter.com/s_hirono/status/1212938020006985732
> 2020-01-03-114337_弁護士太田啓子さんがリツイートまゆこ@mayukotaniguchi·1月1日そんなこと言われて初めて意識にのぼった。そんなこと思い付く発想の持ち主と、普.jpg https://t.co/tIt9IX3Ki0
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-01-03 12:40／2020/01/03 12:25 URL： https://twitter.com/kk_hirono/status/1212941893115367424 https://twitter.com/s_hirono/status/1212938050398867457
> 2020-01-03-122428_弁護士太田啓子さんがリツイート深澤諭史@fukazawas·1月1日（・∀・）私としては、ゴーン氏の逃亡については、保釈されたことが原因ではなくて、勾留し.jpg https://t.co/dAeRQGHywq
▶▶▶　　　　　End　　　　　▶▶▶

　次も太田啓子弁護士のリツイートです。安倍首相と昭恵夫人の写真がTwitterカードの記事にあります。

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜maumi11（レア眞海） 日時：2020-01-03 12:44／2019/12/31 21:06 URL： https://twitter.com/kk_hirono/status/1212942766361047041 https://twitter.com/maumi11/status/1211981844805238784
> ねえ、ほんとにおかしくなってきたと思いませんか皆さん。  この夫婦は複数の疑獄の当事者で、そのどれもの説明責任を全く果たしていないのに、  のんきに散歩してるのが記事になるってすごく異常ですよ。 政治と公金を私物化してる夫婦を持ち… https://t.co/ynUmrvniUB
▶▶▶　　　　　End　　　　　▶▶▶

　次も太田啓子弁護士のリツイートですが、郷原信郎弁護士のツイートが公式引用されています。

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜nakano0316（中野昌宏 Masahiro Nakano） 日時：2020-01-03 12:45／2020/01/01 17:22 URL： https://twitter.com/kk_hirono/status/1212943076097851392 https://twitter.com/nakano0316/status/1212287932788133888
> 日本の刑事司法は、国際的な批判に耐えられるかな？ https://t.co/0vqsstx0AT
▶▶▶　　　　　End　　　　　▶▶▶

TW nobuogohara（郷原信郎） 日時： 2020/01/01 14:21 URL： https://twitter.com/nobuogohara/status/1212242307895808000
> ゴーン氏出国は「単なる刑事事件」の被告人逃亡ではない～日本の刑事司法は、国際的な批判に耐えられるのか(郷原信郎) - Y!ニュース https://t.co/7cvaoUb8DP

　金の亡者の弁護士が、漂う蛸のような執着で外患を誘致し、国際関係を悪化させている側面がはるかに大きく思えるのですが、その代表格が郷原信郎弁護士であって、藤井美濃加茂市長事件の弁護活動の疑問もこれまでに何度か指摘をしてきたところかと思います。

　そういえば、前田恒彦元特捜部主任検事の証拠偽造事件やその関係の村木厚子氏の無罪判決を受け、「検察のあり方委員会」とかのメンバーになっていたものこの郷原信郎弁護士とジャーナリストの江川紹子氏になるかと思います。

```
大阪地方検察庁特別捜査部の3検事、前田恒彦・大坪弘道・佐賀元明らによる大阪地検特捜部主任検事証拠改ざん事件を受けて、法務大臣の私的な諮問機関として設立された。司法試験委員会や検察官適格審査会といった「審議会等」ではなく、あくまで「行政運営上の会合」である「懇談会」として位置づけられる。

［source：］検察の在り方検討会議 - Wikipedia https://ja.wikipedia.org/wiki/%E6%A4%9C%E5%AF%9F%E3%81%AE%E5%9C%A8%E3%82%8A%E6%96%B9%E6%A4%9C%E8%A8%8E%E4%BC%9A%E8%AD%B0
```

```
江川紹子　ジャーナリスト（獨協大学経済学部特任教授、元神奈川新聞記者）
郷原信郎　弁護士（名城大学教授、元東京高等検察庁検事、前田恒彦元検事の元同僚）

［source：］検察の在り方検討会議 - Wikipedia https://ja.wikipedia.org/wiki/%E6%A4%9C%E5%AF%9F%E3%81%AE%E5%9C%A8%E3%82%8A%E6%96%B9%E6%A4%9C%E8%A8%8E%E4%BC%9A%E8%AD%B0
```

　太田啓子弁護士のタイムラインに郷原信郎弁護士のツイートのリツイートはないのかと思っていたら、郷原信郎弁護士に言及した太田啓子弁護士本人のツイートがありました。１月１日とあります。

TW katepanda2（弁護士 太田啓子） 日時： 2020/01/01 16:41 URL： https://twitter.com/katepanda2/status/1212277596781592577
> 郷原弁護士「被告人のゴーン氏が保釈条件に違反して出国して「逃亡」したことから、そもそも裁判所が保釈を認めるべきではなかったと問題と単純化すべきではない。ゴーン氏の事件は、極めて特異な経過を辿ってきた、特異な事件であり、一般的な刑事… https://t.co/e6gIDa78DW

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-01-03 12:58／2020/01/03 12:57 URL： https://twitter.com/kk_hirono/status/1212946274355314694 https://twitter.com/s_hirono/status/1212945995996127233
> 2020-01-03-125656_弁護士太田啓子@katepanda2·1月1日郷原弁護士「被告人のゴーン氏が保釈条件に違反して出国して「逃亡」したことから、そもそも裁判所が保釈を認めるべ.jpg https://t.co/2Bkp48brTO
▶▶▶　　　　　End　　　　　▶▶▶

　次も太田啓子弁護士のリツイートです。これまでに何度か見かけてきた目立つアイコンのアカウントのツイートです。BBCという外国のニュース記事が紹介されているようですが、「人質司法」「９９．９％有罪率」「袴田さん」と弁護士らが世界中にばらまいた情報がみえます。

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜TadTwi2011（Tad） 日時：2020-01-03 13:02／2020/01/01 01:16 URL： https://twitter.com/kk_hirono/status/1212947195286020096 https://twitter.com/TadTwi2011/status/1212044962327515136
> 英BBCでゴーン氏のニュース。 見出しからもう人質司法について書かれている。「再逮捕で時間がリセットされさらに勾留が続く」「99.9%の有罪率」。袴田さんの件についても触れている。  Carlos Ghosn and Japan'… https://t.co/LyBpCN38cr
▶▶▶　　　　　End　　　　　▶▶▶

　引き続き太田啓子弁護士のタイムライン、次は嶋﨑量弁護士のツイートのリツイートです。リツイート数は２９７となっています。

TW shima_chikara（嶋﨑量（弁護士）） 日時： 2019/12/31 23:02 URL： https://twitter.com/shima_chikara/status/1212011137002164224
> 弘中弁護士ら弁護人には同情せずにはいられません。保釈条件のパスポート管理に問題があるとか、逃亡に関与したとかでもない限り、弁護人の責任を問うのは的外れとしか思えない。 \n 最大の責任はゴーン氏本人にあり、さらには映画のような逃亡劇を許… https://t.co/M86JWxLxcJ

　次は望月衣塑子記者のツイートのリツイートになります。ちょっとだけ見かけていたようなニュースですが、ツイートをみただけでだいたいの内容がわかりました。リツイート数は４２１５です。

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜ISOKO_MOCHIZUKI（望月衣塑子） 日時：2020-01-03 13:07／2019/12/30 14:12 URL： https://twitter.com/kk_hirono/status/1212948513539014660 https://twitter.com/ISOKO_MOCHIZUKI/status/1211515385708609542
> #安倍総理 秘書ご子息のゲーセンのケンカに一課投入した #中村格 次期 #警察庁長官  「凶悪な暴行事件でないのに捜一の精鋭が出張した理由は何か。それは『被害者は安倍総理の秘書の息子さん。すぐ逮捕して』と中村刑事部長の指示で一課長… https://t.co/6qkmnEyc9B
▶▶▶　　　　　End　　　　　▶▶▶

　次は太田啓子弁護士本人のツイートですが、伊藤詩織さん関連の記事の見出しにあったフレーズかと思います。担当の警察官に伊藤詩織さんがいわれたという「よくあること、やめておきなよ」です。

TW katepanda2（弁護士 太田啓子） 日時： 2019/12/31 21:39 URL： https://twitter.com/katepanda2/status/1211990326459523074
> もちろん、証拠が不十分なら軽々に起訴なんてすべきではないですが、捜査もしないで警察から被害者が「よくあること、やめておきなよ」と言われるなんておかしいと思います

TW katepanda2（弁護士 太田啓子） 日時： 2019/12/31 21:33 URL： https://twitter.com/katepanda2/status/1211988777901514752
> 知り合い間の性暴力は確かに「よくあること」。内閣府調査でも、無理矢理性交等をされた経験があると答えた人のケースでは、加害者の８割以上が何らか面識がある人。「よくあることだから諦めるしかない」、じゃない。「許されないことが、よくある… https://t.co/pVRNorKn95

　太田啓子弁護士のタイムラインは、これまでにも忘れた頃に何度か見て、タイムラインを遡っているのですが、リツイートが多く本人のツイートがなかなか見つからないということもありました。伊藤詩織さんの件は太田啓子弁護士本人のツイートが多めのようです。

　次も太田啓子弁護士のリツイートですが、郷原信郎弁護士のツイートでAbemaTVへの出演、ゴーン氏出国の件、とあります。逃亡としていないところもミソかと思います。地上波のテレビでは姿をみなくなっている郷原信郎弁護士でもあります。

TW nobuogohara（郷原信郎） 日時： 2019/12/31 20:26 URL： https://twitter.com/nobuogohara/status/1211972001822150656
> この後9時10分ころからAbemaPrimeに出演します。 \n ゴーン氏出国の件についてお話しします。 \n https://t.co/88aQ8dBoIF

　次は、太田啓子弁護士が三浦義隆弁護士のツイートをリツイートしたものが出てきました。あまり相性が良さそうもない弁護士同士ですが、共感を覚えてのリツイートになるのかと思います。

TW lawkus（ystk） 日時： 2019/12/31 19:22 URL： https://twitter.com/lawkus/status/1211955786143846400
> 「日本の刑事司法を未開国レベルと思うならそんな国に商売しに来るな」というツイートが散見されるが、やあやあ我こそは未開人なりと高らかに宣言してどうしたいのだろうか。それに日本は進んでいる点も多いから、刑事司法がヤバいなんて外国人はおろか日本人も普通は知らないだろうよ。

　次は、戸舘圭之弁護士のツイートが２つ続けてリツイートされています。太田啓子弁護士のタイムラインです。タイプの違う弁護士という印象なので、これも珍しく感じました。

TW todateyoshiyuki（弁護士　戸舘圭之） 日時： 2019/12/31 14:13 URL： https://twitter.com/todateyoshiyuki/status/1211877903287238659
> 想定外だったかもしれないけど保釈の制度的にはある意味想定の範囲内ではあるわけで

TW todateyoshiyuki（弁護士　戸舘圭之） 日時： 2019/12/31 14:09 URL： https://twitter.com/todateyoshiyuki/status/1211876890002124800
> みんな色々言われますが、これを契機に裁判所の保釈の運用が変わる（より悪化する）なら、それはたんてきに日本の刑事司法がやっぱり間違ってるというだけで、ゴーンさんの件があったからって裁判所の運用を正当化することにはならないですよね。

　保釈というのは、今や弁護士にとって一番の金づる、収入源となるもので経営危機や死活問題ととらえている弁護士も少なくなさそうな気がします。なんの保証も責任も負わないで保釈許可の手続きをとりつけ、お金だけいただく、それも相当な額が想定されると、リスクが高まる国民には迷惑な話です。

　保釈を許可した裁判官も弁護士との癒着、星の貸し借りという大相撲の八百長のような疑惑も、現実問題として考えさせられます。表面に出ることがなかったとしても、意識下を含め国民に与えた影響は大きそうです。

TW sato__michiko（佐藤倫子） 日時： 2019/12/31 13:10 URL： https://twitter.com/sato__michiko/status/1211862228934115329
> 日本の刑事司法を信用できない気持ちも分かるし、自分の人生をかけた判断で出国したんだと思うから、もはや善悪どうこうの話ではないんだけど、最近（私の感覚として）厳しくなっている保釈、特にもともととても厳しい外国人被告人の保釈が更に通らなくなるのではと思うと、陰鬱とした気持ちにはなる。

　上記の太田啓子弁護士のリツイートは、佐藤倫子弁護士のツイートで、だいぶん前からたまに見かけていましたが、ここ数日はずいぶん多く見かけています。プロフィールに香川県丸亀市の法律事務所が紹介され、以前は本人と思われる顔写真であったと記憶にあります。

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜kamba_ryosuke（神庭亮介） 日時：2020-01-03 13:32／2019/12/31 15:43 URL： https://twitter.com/kk_hirono/status/1212954913468084225 https://twitter.com/kamba_ryosuke/status/1211900690852827136
> 「ゴーン元会長のパスポートは弁護士が預かっており、弁護団がパスポートを渡すようなことはありえない」  ゴーン被告の弁護士が取材に応じる「寝耳に水でびっくり」 | NHKニュース https://t.co/EDkPg6W9tg
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜mainichi（毎日新聞） 日時：2020-01-03 13:33／2019/12/31 07:10 URL： https://twitter.com/kk_hirono/status/1212955199079272448 https://twitter.com/mainichi/status/1211771442833981440
> 安倍首相は「招待していない」と言い続けますが、実は、首相の地元事務所は「安倍事務所ツアー」と題して参加者を募っていました。今回の「安倍事務所ツアー」は首相の関連政治団体の政治資金収支報告書にまったく記載されていません。#桜を見る会 https://t.co/5ernWDF1El
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜I_hate_camp（🏕インドア派キャンパー 📣ⒻⒸⓀⓁⒹⓅ🔥） 日時：2020-01-03 13:34／2019/12/30 21:00 URL： https://twitter.com/kk_hirono/status/1212955441610670080 https://twitter.com/I_hate_camp/status/1211618027763974144
> https://t.co/bMO2XFzKyi  早くも萩生田(#八王子,東京24区)の手下らしきネトウヨがガクブルで絡んできている。八王子での野党票は保守vs革新の場合で30%ほどあるので、保守分裂での選挙ならば三つ巴の選挙にな… https://t.co/qbxU2TgF70
▶▶▶　　　　　End　　　　　▶▶▶

　上記の太田啓子弁護士のリツイートには、同じアカウントの公式引用があって、そこに「#八王子 市長選挙(2020年1月26日投開票)に白神優理子(しらがゆりこ)弁護士が出馬表明。」とあり、顔写真もあります。名前も珍しいですが、初めて見る弁護士です。

　八王子市といえば、年末にテレビのグッディで、天満社と八坂神社の女性宮司が道路にはみ出した樹木の剪定をしないことで交通の危険が出て住民の不安になっていると報道がありました。あの日以来、他に報道もネットでも話題も見ていないように思います。

TW MichikoKameishi（弁護士 亀石倫子） 日時： 2019/12/31 12:11 URL： https://twitter.com/MichikoKameishi/status/1211847412630704128
> 「日本で公正な裁判を受けられると確信できず」とのコメントをあながち否定できない悲しみ。 \n https://t.co/hzzAsddAba

　亀石倫子弁護士も、昨年は参院選に出て落選をしていました。刑事裁判では勝ち取る結果を実績としている女性弁護士で、落選も惜しむ声が多いものでした。

TW nobuogohara（郷原信郎） 日時： 2019/12/31 14:21 URL： https://twitter.com/nobuogohara/status/1211880113886752770
> 「私は有罪が前提とされ、差別がまん延し、基本的な人権が無視されている不正な日本の司法制度の人質ではなくなります」「私は不公正と政治的迫害から逃れました。ようやくメディアと自由にコミュニケーションができるようになりました。来週から始… https://t.co/WTmSxuN1dp

　時刻は１３時４４分です。明るい日差しが差し込んでいたので外をみたのですが、青空というのはほとんど見えず、分厚い雲に陽光が反射して明るくなっているようでした。

　太田啓子弁護士がリツイートした郷原信郎弁護士のツイートは、カルロス・ゴーン氏の声明を、部分的に引用しただけのもののようです。郷原信郎弁護士は余り引用を見たことがない気がするアカウントで、それも全部というのはさらに珍しさを感じました。ゴーン被告に勇気づけられた印象も受けます。

　儲かりゃどうでもよい、という弁護士根性が、カルロス・ゴーン氏の行動を後押ししたとも思えます。それは弁護士が敷設したレールの上を、カルロス・ゴーン氏が機関車トーマスの漫画のように、突っ走っているようにも見える弁護士鉄道現象の一つです。燃料をばらまくのも弁護士。

[link:] » きかんしゃトーマスとなかまたち | NHKアニメワールド https://t.co/C04SSejzAt

　なにか番宣のようなもので見かけたことはあったのですが、番組を視聴したことは一度もなく、NHKのEテレで放送があるらしいことも今回始めて知りました。機関車トーマスで検索をしましたが、子ども向けのためか「きかんしゃトーマス」が正しいようです。

　この「きかんしゃトーマス」のことは、平成１０年ころ、関係者KYNの配管の仕事をしていた時、金沢市のみどり団地の近くに家があるMT君が、小さい息子の好きだと話し、そのときに初めて知ったのですが、当時は絵本のようなものをイメージしていたように思います。

　テレビで人面魚というのが流行した時期があり、昨年中もテレビで取り上げられているのを２，３度みたことがありました。このきかんしゃトーマスも先端部分だけが人の顔になっていて、最初に見た頃はさらに不気味なものに見えたという気がします。

　考えてみると、自分の都合以外は目もくれず突っ走る馬力は、いかにも弁護士らしいものがあります。これまで弁護士鉄道については銀河鉄道９９９もそうですが人を運ぶインフラというイメージだったのですが、最近は弁護士そのものが狂った欲望の暴走列車のように見えてきました。

　時刻は１４時２４分です。台所で昼食をすませていました。大晦日の夜に作ったおでんを食べ終えました。汁は残っています。４食分のパックになっていた越前そばが２食分残っていて、夜に食べようかと考えています。そばも大晦日にAコープ能都店で半額になっていたのを買ってきたものです。

TW yorinobu2（國本依伸） 日時： 2019/12/31 13:23 URL： https://twitter.com/yorinobu2/status/1211865519063584768
> こういうレイシズム本も、エロ本と同じでゾーニングした方がいいよな。 https://t.co/w0c6VUXJkL

　上記の太田啓子弁護士のリツイートには、写真があって、書店で平積みにされてる雑誌のようです。正論という本に２月号なのか「中国への決意」という見出しがあります。横のWillという雑誌には同じく表紙に大きく「さようなら、韓国」とあります。

　宇出津にも書店はありますが、何年も入ったことがなく、宇出津新港のアルプにはどんたく宇出津店の手前の通路に小さな書店がありますが、品揃えも少なく立ち止まることも少ないです。たまに週刊誌の見出しに目をやることはありますが、立ち読みをすることはないです。

　そういえば、大晦日の夕方、Aコープ能都店で、小さな棚にある週刊新潮の新春特別号の表紙をみたのですが、ずいぶん薄く感じられる雑誌で、その薄さが気になって値段を見ると４８０円となっていて驚きました。

　昨年も数えるほどしか外食はしておらず、茂平食堂には一度も入らなかったかもしれません。数年前は月に何度か行っていて、そこで週刊誌を読むことがあったのですが、ずいぶんと言いたい放題の検察批判の記事をみたことが、今では懐かしくもあります。ＰＣ遠隔操作事件の頃です。

　マスコミをそのように動かしているのも、弁護士が汚染の発生源ではと最近は考えるようになりました。ここ最近は余り見かけていませんが、とりわけモトケンこと矢部善朗弁護士（京都弁護士会）のマスコミ批判はすさまじいものがありました。

　ここ何時間か、深澤諭史弁護士とモトケンこと矢部善朗弁護士（京都弁護士会）のタイムラインをみていません。太田啓子弁護士のこのエントリーを終わらせてからと考えてきました。あとで既に作成済みの見出しも修正をする予定です。

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜yuandundun（Sonota） 日時：2020-01-03 14:48／2019/12/31 00:03 URL： https://twitter.com/kk_hirono/status/1212973962537209856 https://twitter.com/yuandundun/status/1211664209148170241
> 山口も広河も「肩書を利用した性犯罪」という点では全く同じだ（その点で広河がマシでは全くない）が、広河を擁護する人間が皆無なのに対し、山口を擁護しセカンドレイプする人間が政権支持者などに大勢いることと権力で揉み消そうとした案件なので… https://t.co/XZxIu571D7
▶▶▶　　　　　End　　　　　▶▶▶

katepanda2 ===> You have been blocked from retweeting this user's tweets at their request.
▷▷▷　次のツイートはブロックされているのでリツイートできませんでした。 ▷▷▷
TW katepanda2（弁護士 太田啓子） 日時：2019/12/31 11:32 URL： https://twitter.com/katepanda2/status/1211837490312572928
> はい、私も、鈍いと決めつけてるわけでもないです。はっきり言えない、と断定しなかったレベルです \n 加害者擁護の声が強かったり被害者バッシングが強かったり権力の恣意的な行使が疑われる件と同じように比較して「これについては？」というのはそ… https://t.co/WQCbozHhfG
▷▷▷　　　　　End　　　　　▷▷▷

　もうかなり太田啓子弁護士のタイムラインを遡ってきたと思いますが、まだ１２月３１日の太田啓子弁護士本人のツイートから抜け出せていません。リツイートとは違って投稿時刻が一つしかありません。

TW katepanda2（弁護士 太田啓子） 日時： 2019/12/31 11:17 URL： https://twitter.com/katepanda2/status/1211833814709727233
> 性暴力の二次加害には①事実を否定、矮小化するもの②被害者の落ち度を非難するもの③ポルノとして娯楽消費するもの の他④誰か気に入らない人を批判攻撃する材料として使うもの があると思う。批判するなとは思わないが、④にならないよう言葉は… https://t.co/xN16FxWwWN

　性犯罪ではないですが、男女間の殺人未遂で午前中に発見がありました。それも本日中には取り上げておきたいのですが、リストに未登録の弁護士アカウントのタイムラインでの発見でした。はっきりしているのはその弁護士アカウントのブログの記事でした。

TW katepanda2（弁護士 太田啓子） 日時： 2019/12/31 10:22 URL： https://twitter.com/katepanda2/status/1211819993739907073
> 村西氏のTwについて。誰かの性被害は、誰か気に入らない人を批判する材料ではありません。広河氏の件では、「リベラル」寄りの人からの批判が鈍い現象はあるかもしれませんしそれを批判するなとは思いませんが、その際は被害者の目に触れる可能性… https://t.co/27fVVRqC3w

　そういえば性風俗で勤務する女性を支援する女性弁護士らの団体があったように思うのですが、最近は見かけなくなっています。

TW MichikoKameishi（弁護士 亀石倫子） 日時： 2019/12/31 09:09 URL： https://twitter.com/MichikoKameishi/status/1211801583282843648
> 伊藤さん側が存在することも知らなかったドアマンの証言。民事訴訟を起こそうと不起訴事件記録の開示請求をしても検察は一部しか開示しない。 \n えん罪の可能性があり裁判のやり直しを求める再審事件でもそう。 \n 不起訴事件、再審事件の証拠は全面開… https://t.co/DB2bhbrVSP

　伊藤詩織さんの件で、警察の取り調べを受けたドアマンがいて、部屋に入るところを最後に目撃したという話で、伊藤詩織さん勝訴の報道があったあと自ら名乗り出て、警察に調書を作成されているなどと打ち上げたという話で、記事を数日前に読んだ覚えがあります。

　日曜劇場「99．9−刑事専門弁護士−SEASONII」だったと思いますが、伊藤詩織さんと山口敬之氏の準強姦を巡る問題と似たような放送がありました。山口敬之氏と似たような立場で、たしかハメられていたのが連続テレビ小説まれ、でケイタの父親役でした。

　最近はテレビで見ていないのですが、ここ一月以内には少し見るような場面があったような気もします。俳優ですが、元はお笑い芸人であったのかもと思われる俳優で、木曜日の深夜のドラマで主演をしていたことがありました。そのドラマは内容も思い出せなくなっています。

[link:] » まれのキャスト一覧と相関図まとめ！あらすじや出演者たちの現在は？【朝ドラ】 | 大人のためのエンターテイメントメディアBiBi[ビビ] https://t.co/MF0UnXPiD6

　上記の登場人物の相関図に姿はないですが、ケイタは圭太という漢字だったようです。敬太と考えたのですが違っているような気もしたのでとりあえずカタカナにしておきました。圭太とわかったので、検索がやりやすくなりました。

[link:] » まれ　圭太　父親 - Google 検索 https://t.co/LY1NpNBUkx

[link:] » 『まれ』108話「圭太の決別、父・博之の最後まで貫く父親としての決意」 | 朝ドラFOX https://t.co/NvYNItSRUs

[link:] » 板尾創路 - Google 検索 https://t.co/IltjT2yEjq

[link:] » 板尾創路　女性問題 - Google 検索 https://t.co/pOFVCBQxsK

[link:] » 板尾創路、不倫報道受け緊急会見　妻には謝罪済み「何とかお許しをいただきました」 | ORICON NEWS https://t.co/S5EY0ghg4s \n 2017-11-20 04:00

[link:] » 板尾創路、不倫報道受け緊急会見　妻には謝罪済み「何とかお許しをいただきました」 |  https://t.co/S5EY0ghg4s \n ラブホテルへ。3時間以上経過してからホテルから出てきたが、同誌の取材に対し豊田は「（ホテルで… https://t.co/hvlbJdxnbT

[link:] » 不倫発覚の板尾創路、少女わいせつで逮捕歴があった！ https://t.co/lWf0fiPaBK

　ええ感じ』（フジテレビ系）のレギュラー出演で全国区で知られるようになっていた１９９４年、当時中学３年生の女子にわいせつな行為をしたとして、青少年健全育成条例違反容疑で逮捕された事件がありました。実は板尾は、同じ事務所の大御所タレン… https://t.co/PeuhseXBMJ

[link:] » 板尾創路　刑事専門弁護士 - Google 検索 https://t.co/PhpLw2R0P4

[link:] » 松本潤主演『99.9 刑事専門弁護士』第4話　強制わいせつ罪で告訴された太陽光発電に関する世界的発明者・菊池（板尾創路・右）の無罪を証明するため、深山（松本潤）と彩乃（榮倉奈々・左）が奮闘する。 (c)TBS -… https://t.co/LzTT1BCAqc

　太陽光発電の世界的発明者というドラマの設定は忘れていましたが、思い出す場面も出てきました。第４話とあります。放送が何話まであったのか調べないとわからないですが、終わりの方の放送でみたような記憶となっていました。少なく８話と仮定しても中盤になります。

　女性問題も少しテレビでみた覚えがあったのですが、調べたネットの情報をみると思っていたよりは大きな問題になっていたようです。ラブホテルでテレビをみていたという弁解も、聞いたような話に思えましたが、はっきり記憶にはないもので他の人物のようなイメージもあります。

　石川県の輪島市と神奈川県の横浜市を舞台にした連続テレビ小説まれ、は主人公の親友役の男女がそれぞれ大きな大問題を起こしました。一人が強姦致傷事件となっていたように思いますが高畑裕太氏です。

　主人公というか朝ドラのヒロイン役が演じたのが津村稀で、恋愛関係から結婚になったのが圭太、その圭太の父親役で、輪島市長役にもなっていたと思うのが板尾創路さんになります。ドラマの途中からいきなり出てきた母親役もいたのですが、その女優ものちに不倫問題で注目されました。

　日曜劇場「99．9−刑事専門弁護士−SEASONII」は観ていない人は、当然わからないことですが、石川県の金沢市を主人公の出身地としていたはずです。ドラマに市営住宅を訪ねるような場面があって、私には羽咋市内の海の近くの風景にみえました。

　考えてみると日曜劇場「99．9−刑事専門弁護士−SEASONII」は、３年ほど前の放送となるように思うのですが、今頃に特別放送があったようです。ページのリンクをコピペして、環境の違う別のブラウザで開いたところ、それが東京の番組表だったというハプニングもありました。

　普通に全国放送だと思っていたので、東京に同じ時間の放送がないとわかったのは意外な発見でした。よく見ると、開いたままの日曜劇場「99．9−刑事専門弁護士−SEASONII」第４話の記事には、２０１６年５月８日という記事の日付がみえます。

　リーガルハイなら録画もして繰り返し観たいぐらいなのですが、日曜劇場「99．9−刑事専門弁護士−SEASONII」は繰り返してみたいと思うようなドラマではなかったです。ただ、ドラマのタイトルがすごいと改めて思います。

　太田啓子弁護士のタイムラインを動かし始めてから、ふと気がついたのですが。２０１６年５月８日に日曜劇場「99．9−刑事専門弁護士−SEASONII」第４話の記事があることは、テレビの放送はそれ以前にあります。

　伊藤詩織さんの問題が表沙汰になったのは、それより後になる可能性もありそうです。２０１７年の３月に森友学園の問題で菅野完氏の姿を見て、その少し前ぐらいにわいせつの被害を受けたという女性の告発のような記事を読んでいたのです。伊藤詩織さんの問題とも重なるところがありました。

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜dailyshincho（デイリー新潮） 日時：2020-01-03 15:54／2017/10/18 17:02 URL： https://twitter.com/kk_hirono/status/1212990597109145600 https://twitter.com/dailyshincho/status/920560615109877760
> 文春スクープ「韓国軍に慰安婦」記事に捏造疑惑　山口敬之のもう一つの“罪” https://t.co/VDUymCtJQJ 伊藤詩織さんによってレイプ行為を告発された山口敬之・元支局長。その山口氏が保守派の論客として頭角を現すきっかけとなった「週刊文春」の記事に、捏造疑惑が浮上した
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2020-01-03 15:54／2017/10/16 19:58 URL： https://twitter.com/kk_hirono/status/1212990530721738752 https://twitter.com/hirono_hideki/status/919880115697303552
> ＼弁護士 中村憲昭　@nakanori930　RT：　@ISOKO_MOCHIZUKI＼レイプ被害を受けたと会見し訴えたジャーナリスト伊藤詩織さんの手記 https://t.co/MNiXwaTJ39
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2020-01-03 15:54／2017/10/16 19:58 URL： https://twitter.com/kk_hirono/status/1212990510425444353 https://twitter.com/hirono_hideki/status/919880101319163910
> ＼岡口基一　@okaguchik＼元ＴＢＳ記者による暴行被害を訴える伊藤詩織さんの手記「Ｂｌａｃｋ　Ｂｏｘ」 https://t.co/fVGVjkzpkB
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2020-01-03 15:54／2017/10/16 08:21 URL： https://twitter.com/kk_hirono/status/1212990485997817858 https://twitter.com/hirono_hideki/status/919704913629798400
> ＼三浦瑠麗 Lully MIURA　@lullymiura＼コメントを寄せました。レイプ被害を受けたと会見し訴えたジャーナリスト伊藤詩織さんの手記『Black Box』を発売します  https://t.co/G38X51r8mr
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2020-01-03 15:53／2017/10/16 08:21 URL： https://twitter.com/kk_hirono/status/1212990450702774275 https://twitter.com/hirono_hideki/status/919704885473316864
> ＼望月衣塑子　@ISOKO_MOCHIZUKI＼レイプ被害を受けたと会見し訴えたジャーナリスト伊藤詩織さんの手記『Black Box』が発売される https://t.co/v4bKYaYkXA
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2020-01-03 15:53／2017/10/16 01:01 URL： https://twitter.com/kk_hirono/status/1212990406725533696 https://twitter.com/hirono_hideki/status/919593997831688193
> レイプ被害を受けたと会見し訴えたジャーナリスト伊藤詩織さんの手記『Black Box』を発売します | ニュース https://t.co/idt3pzXNvl
▶▶▶　　　　　End　　　　　▶▶▶

[link:] » 奉納＼さらば弁護士鉄道・泥棒神社の物語(@hirono_hideki)/「伊藤詩織」の検索結果 - Twilog https://t.co/KeUF1fVZYg

　自分のTwilogを調べたところ、２０１７年の１０月１６日が最初に「伊藤詩織」が出てくるツイートでした。これは同じ２０１７年の３月過ぎよりも半年ほど前になりますが、２０１７年３月１０日を森友学園問題と一緒によく覚えているのは、能登高校の女子高生殺害事件があったからです。

　宇出津新港の能登高校南のバス停に暗くなった夕方に一人でいたところ、いきなり角材で殴られて車で連れ去られ、その１時間ほど後には被疑者がのと里山海道に乗ってすぐ、歩いて対向車に飛び込み自殺するという短時間での事件でした。

　はっきりとは思い出せないですが、頭蓋骨が陥没するか骨折する怪我となっていたようにも思います。この頃になるとテレビは森友学園問題で一色となり、当初報道があった全国ニュースの報道はなくなっていたと思います。石川県内ニュースということになります。

　当初は男女関係のもつれも憶測の１つとして全国版の報道にあったように思いますが、あの奥村徹弁護士ですら、能登町というキーワードを入れずにツイートをしていました。事件の報道の多くの見出しには能登町や能登高校がありました。

```
[7593]  % dp -p|grep 能登町
[link:] 2017年09月18日12時04分の登録： 2017年08月26日＿にわか祭り（石川県鳳珠郡能登町鵜川） http://hirono2014sk.blogspot.com/2017/08/2017826.html
[link:] 2017年12月04日06時10分の登録： SQL＝｛＞全ユーザー対象＞　｜検索ワード：”(能登町|能登高校)”｝ユーザー数：1／1件 http://hirono2014sk.blogspot.com/2017/12/sql11.html
[link:] 2018年01月19日12時38分の登録： REGEXP：”能登町”／データベース登録済みツイート：2018年01月19日12時37分の記録：ユーザ・投稿：3／200件 http://hirono2014sk.blogspot.com/2018/01/regexp2018011912373200.html
[link:] 2018年01月19日12時38分の登録： REGEXP：”能登町．＊防犯カメラ”／データベース登録済みツイート：2018年01月19日12時38分の記録：ユーザ・投稿：2／38件 http://hirono2014sk.blogspot.com/2018/01/regexp201801191238238.html
[link:] 2018年04月06日23時15分の登録： # 不思議なタイミングでの「かぐや姫の物語」高畑勲監督死去のニュースと、初めに能登町天坂のラーメン店のテレビで知った医王山遭難事故のニュース # http://hirono2017kk.blogspot.com/2018/04/blog-post_6.html
[link:] 2018年04月19日21時35分の登録： ＼非常上告-最高検察庁御中_ツイッター　@s_hirono＼2016-04-17_121934＿石川県鳳珠郡能登町宇出津曳き山祭り.jpg http://hirono2014sk.blogspot.com/2018/04/shirono2016-04-17121934jpg.html
[link:] 2018年05月01日17時51分の登録： # 能登町藤波の海蔵院末薬師堂と輪島市門前町の高尾山、宇出津の天徳寺と祖父母の関係、実行しなかった京都の母親の妹からの頼まれごと # http://hirono2017kk.blogspot.com/2018/05/blog-post.html
[link:] 2019年10月03日20時35分の登録： REGEXP：”能登町”／データベース登録済みツイートの検索：2019-10-03〜2019-10-03／2019年10月03日20時35分の記録：ユーザ・投稿：1／1件 http://hirono2014sk.blogspot.com/2019/10/regexp2019-10-032019-10-0320191003203511.html
```

```
[7594]  % dp -p|grep 能登高校
[link:] 2017年12月04日06時10分の登録： SQL＝｛＞全ユーザー対象＞　｜検索ワード：”(能登町|能登高校)”｝ユーザー数：1／1件 http://hirono2014sk.blogspot.com/2017/12/sql11.html
[link:] 2018年01月19日12時49分の登録： REGEXP：”能登高校”／データベース登録済みツイート：2018年01月19日12時49分の記録：ユーザ・投稿：1／12件 http://hirono2014sk.blogspot.com/2018/01/regexp201801191249112.html
```

　この能登町の女子高生殺害事件については、深澤諭史弁護士やうの字が裁判員制度を愚弄し、ヒャッハーと雄叫びをあげた新潟市西区の女児殺害事件のことで取り上げておこうと考えていたのですが、被疑者は財布もスマホも犯行場所の家に残したまま飛び出し２０分ほど車を走らせてから自殺したようです。

　殺害した女児の遺体を電車の線路に置き事故を偽装したことは事件の特異性から大きな非難ともなっていましたが、それだけパニックの状態にあったようにも想像しました。弁護士らはさらに被告人の立場を悪くするような不合理な弁護をして、さらに無期懲役を不服とし控訴もしたようです。

```
[7595]  % dp -p|grep ヒャ
[link:] 2017年08月07日11時52分の登録： 「ヒャッハー！」という、ノースライムとも北周士弁護士と深澤諭史弁護士のツイートのスクリーンショット http://hirono2014sk.blogspot.com/2017/08/blog-post_7.html
[link:] 2017年10月18日14時06分の登録： ＼深澤諭史　@fukazawas＼「（憲）法を守れ！」が中立的でないとするのであれば、その公民館は、モヒカンでトゲトゲ皮ジャンパーの人が火炎放射器抱えて、「ヒャッハー！」「汚物は消毒だー！」 http://hirono2014sk.blogspot.com/2017/10/fukazawas_13.html
[link:] 2017年11月25日14時04分の登録： SQL＝｛＞全ユーザー対象＞　｜検索ワード：”弁護士会にも「ヒャッハー！ 非弁は消毒だー！」くらいの気概が欲しいものである。”｝ユーザー数：3／3件 http://hirono2014sk.blogspot.com/2017/11/sql-33.html
[link:] 2017年11月25日14時05分の登録： SQL＝｛＞全ユーザー対象＞　｜検索ワード：”ヒャッハー！ 非弁は消毒だー！”｝ユーザー数：3／3件 http://hirono2014sk.blogspot.com/2017/11/sql-33_25.html
[link:] 2017年12月30日12時35分の登録： ＼深澤諭史　@fukazawas＼「ドスコイ」から「ヒャッハー！」へ。\n（・∀・） http://hirono2014sk.blogspot.com/2017/12/fukazawas_46.html
[link:] 2018年01月22日02時12分の登録： REGEXP：”ヒャッハー”／データベース登録済みツイート：2018年01月22日02時10分の記録：ユーザ・投稿：52／95件 http://hirono2014sk.blogspot.com/2018/01/regexp2018012202105295.html
[link:] 2018年11月23日16時39分の登録： ＼深澤諭史　@fukazawas＼日本国刑事司法「ヒャッハー！勾留だぜい！おい、こいつ、人権とか適正手続とかいってやがるぜ！俺たちゃ、そんなん紙くずにしか思ってないのによ http://hirono2014sk.blogspot.com/2018/11/fukazawas_79.html
[link:] 2019年01月03日10時19分の登録： REGEXP：”ヒャッハー”／データベース登録済みツイート：2019年01月03日10時16分の記録：ユーザ・投稿：69／154件 http://hirono2014sk.blogspot.com/2019/01/regexp20190103101669154.html
[link:] 2019年03月14日07時31分の登録： ＼深澤諭史　@fukazawas＼これじゃあ、完全に魔女狩り、ヒャッハーですね。\n日本の司法は中世だっていいますが、他ならぬ国民の司法への認識、理解も中世だったってことで http://hirono2014sk.blogspot.com/2019/03/fukazawas_83.html
[link:] 2019年06月19日01時12分の登録： ％@fukazawas　深澤諭史％大災害や大事故が起きるたんびに横行する不謹慎狩り。 「ヒャッハー！不謹慎な奴を見つけたぞーー！！」 「おい！こいつ！こんなことつぶやいてるぞー！！」 「弱みのある奴は消毒だーー！」 http://hirono2014sk.blogspot.com/2019/06/fukazawas_31.html
[link:] 2019年08月07日13時20分の登録： ＼ノースライム・ピウス　@noooooooorth＼弁護士会にも「ヒャッハー！ 非弁は消毒だー！」くらいの気概が欲しいものである。 http://hirono2014sk.blogspot.com/2019/08/noooooooorth_66.html
[link:] 2019年08月07日13時22分の登録： ＼向原総合法律事務所　弁護士向原　@harrier0516osk＼非弁の原因が、弁護士（会）側にも相当あるので、なかなかヒャッハーとは行きづらく…(^_^;) http://hirono2014sk.blogspot.com/2019/08/harrier0516osk_7.html
[link:] 2019年12月05日22時08分の登録： ＼うの字　@un_co_the2nd＼トレンドに死刑判決が並んでて、それを覗いてみると、裁判員制度は被告人を気軽に吊してヒャッハーするための制度だと思ってるっぽい垢がいっ http://hirono2014sk.blogspot.com/2019/12/uncothe2nd_60.html
[link:] 2019年12月05日22時58分の登録： REGEXP：”ヒャッハー”／データベース登録済みツイート：2019年12月05日22時55分の記録：ユーザ・投稿：75／170件 http://hirono2014sk.blogspot.com/2019/12/regexp20191205225575170.html
[link:] 2019年12月05日22時59分の登録： REGEXP：”ヒャッハー”／データベース登録済みツイートの検索：2019-12-05〜2019-12-05／2019年12月05日22時59分の記録：ユーザ・投稿：7／8件 http://hirono2014sk.blogspot.com/2019/12/regexp2019-12-052019-12-0520191205225978.html
[link:] 2019年12月06日12時12分の登録： ＼うの字　@un_co_the2nd＼トレンドに死刑判決が並んでて、それを覗いてみると、裁判員制度は被告人を気軽に吊してヒャッハーするための制度だと思ってるっぽい垢がいっ http://hirono2014sk.blogspot.com/2019/12/uncothe2nd_84.html
[link:] 2019年12月06日12時24分の登録： REGEXP：”裁判員制度は被告人を気軽に吊してヒャッハー”／データベース登録済みツイート：2019年12月06日12時24分の記録：ユーザ・投稿：10／13件 http://hirono2014sk.blogspot.com/2019/12/regexp2019120612241013.html
```

　細かくは確認しないですが、新潟女児殺害事件に関連し「ヒャッハー」とツイートをしたのは「うの字」で、深澤諭史弁護士はそれをリツイートしただけ可能性があります。同じヒャッハーは使っていなかったかもしれないですが、同調する似たような文言のツイートはあったように思います。

```
刑事告発
2015年4月3日、伊藤が自身の就職やアメリカの就労ビザについての相談のため、東京都内で当時TBSの政治部記者でワシントン支局長であった山口敬之と会食。同日深夜から4日早朝にかけて飲酒後に記憶をなくし、ホテルで乱暴されたとして［9］準強姦容疑で警視庁に被害届を提出［10］。

東京地裁が2016年7月に嫌疑不十分で不起訴としたため、伊藤は2017年5月、検察審査会に審査を申し立てた［9］。東京第6検察審査会は2017年9月、不起訴を覆すだけの理由がないとして「不起訴相当」と議決した［11］。

［source：］伊藤詩織 - Wikipedia https://ja.wikipedia.org/wiki/%E4%BC%8A%E8%97%A4%E8%A9%A9%E7%B9%94
```

　そういえば、伊藤詩織をキーワードにしたまとめ記事も、これまでに作成があるはずと思います。

［link：］ 奉納＼危険生物・弁護士脳汚染除去装置＼金沢地方検察庁御中： REGEXP：”（伊藤詩織｜詩織さん）”／（2016-10-12〜2017-10-27／2017年10月27日22時37分の記録188件） http://hirono2014sk.blogspot.com/2017/10/regexp2016-10-122017-10.html

▶（001／188） RT makotoakishige（makoto.a）｜uzuratukune3（しっぽ） 日時：2016-10-12 21:20:00 +0900／2016-10-12 09:10:00 +0900 URL： https://twitter.com/makotoakishige/status/786179823341187072 https://twitter.com/uzuratukune3/status/785996001001676801
> 今夜19:00から「ザ！世界仰天ニュース スペシャル」内にて、“桶川ストーカー殺人事件”が再び放送される事になりました。一人でも多くの方に観てもらいたい。被害者である猪野詩織さんのご冥福を心よりお祈りします。… https://t.co/dCGB4PW3S6

▶（002／188） TW amneris84（Shoko Egawa） 日時： 2017-05-29 18:25:00 +0900 URL： https://twitter.com/amneris84/status/869122546989285377
> 準強姦事件での検察の不起訴処分に対し、検察審査会に申し立てをした詩織さん。共謀罪の審議が優先され、性犯罪の厳罰化を含む刑法改正が先送りされている国会の状況について、「必ず今国会で、その内容で充分なのかも含めてきちんとやって欲しい」と https://t.co/nw5TxcHzWd

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-01-03 16:31／2020/01/03 16:30 URL： https://twitter.com/kk_hirono/status/1212999827920834560 https://twitter.com/s_hirono/status/1212999535024164864
> 2020-01-03-162940_奉納＼危険生物・弁護士脳汚染除去装置＼金沢地方検察庁御中：　REGEXP：”（伊藤詩織｜詩織さん）”／（2016-10-12〜2017-10-27／201.jpg https://t.co/dC22EQ2YlZ
▶▶▶　　　　　End　　　　　▶▶▶

　最初に出てきたのが伊藤詩織さんではなく、桶川ストーカー事件の猪野詩織さんでした。ジャーナリスト清水潔氏の本の表紙が大きな画像で表示されていますが、赤と黒のコントラストで遺言という言葉もみえるので、訴求性は高そうです。

　伊藤詩織さんが山口敬之氏による準強姦被害のあと最初に相談したのが、このジャーナリスト清水潔氏となっていたように記憶にあるのですが、Twitterの検索でも情報は確認できたものの、数年前の古い情報ばかりでした。

　ツイートの投稿日時の時系列で並べたまとめ記事で、伊藤詩織さんの件で最初に搭乗したのがジャーナリストの江川紹子氏であるというのも意外は発見でした。ツイートのまとめ記事はこのような発見が少なくないです。

　ついでになりますが、私のTwilogで「菅野完」がキーワードで最初に出てくる時期も気になっていました。年末に考えていたのですが、何かの拍子に実行するのを忘れていました。

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2020-01-03 16:39／2017/03/19 22:15 URL： https://twitter.com/kk_hirono/status/1213002001648218112 https://twitter.com/hirono_hideki/status/843450801200795648
> 『日本会議の研究』著者でしばき隊元No.2菅野完氏の性暴力事件にみるしばき隊の正体 - 韓流研究室 https://t.co/i6lVXeBEdK
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2020-01-03 16:39／2017/03/19 22:08 URL： https://twitter.com/kk_hirono/status/1213001975366766593 https://twitter.com/hirono_hideki/status/843449074506485762
> 菅野完の正体：性的暴行、暴行、カンパ金着服、盗聴など犯罪のオンパレ・元しばき隊・籠池夫妻を籠絡 - 正しい歴史認識、国益重視の外交、核武装の実現 https://t.co/aq2YjPWy4F
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2020-01-03 16:39／2017/03/19 22:06 URL： https://twitter.com/kk_hirono/status/1213001949966028802 https://twitter.com/hirono_hideki/status/843448582577504256
> 『日本会議の研究』の著者・菅野完氏によるカンパ金着服の経緯が明らかに | 週刊金曜日からのおしらせ https://t.co/6e8KIH3BPH
▶▶▶　　　　　End　　　　　▶▶▶

[link:] » 奉納＼さらば弁護士鉄道・泥棒神社の物語(@hirono_hideki)/「菅野完」の検索結果 - Twilog https://t.co/qpJxty0pFc

　そういえば、年末には森友学園問題の籠池夫妻の長男の記事を読むことがあったのですが、そこにも菅野完氏のことがいろいろと書いてありました。テレビでみた場面の舞台裏のような内容もありました。

　再び太田啓子弁護士のタイムラインに戻ります。カルロス・ゴーン氏の逃亡のニュースがあったのは大晦日の午前中だったと思うので、少なくともその辺りまでは遡る予定です。

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜yamada_shiro7（山田史郎） 日時：2020-01-03 16:44／2019/12/29 07:22 URL： https://twitter.com/kk_hirono/status/1213003096915243010 https://twitter.com/yamada_shiro7/status/1211049729955528704
> 千葉県南部、ブルーシートで迎える悲惨な年の瀬。壊れた住宅修理申請５５００件のうち実施されたのはたった３２件という。テレビはもはや正月気分だがすき間風の差しこむ寒々とした家で正月を迎える人たちの気持ちはいかばかりか。３カ月も前からわ… https://t.co/D1YZPr9R6a
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜kskhatta（Kosuke Hatta 八田浩輔） 日時：2020-01-03 16:45／2019/12/31 08:20 URL： https://twitter.com/kk_hirono/status/1213003319121039360 https://twitter.com/kskhatta/status/1211789127018012674
> ゴーン氏の日本出国。WSJは関係者の話として数日のうちにレバノンで記者会見を開く予定があると伝えている Carlos Ghosn Flees Trial in Japan for Lebanon - WSJ https://t.co/aAFwqqfUsF
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜teramachi_toko（寺町東子） 日時：2020-01-03 16:45／2019/12/31 08:11 URL： https://twitter.com/kk_hirono/status/1213003403242008577 https://twitter.com/teramachi_toko/status/1211786946357297152
> 第1目標達成！金額が増えれば全国キャンペーンやロビーの回数が増やせます！引続きご協力を！クラウドファンディング「刑法性犯罪改正へのソーシャルアクションで、性暴力被害者が救われる社会を作りたい！」 https://t.co/EJXgdFIFT6
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜BFJNews（BuzzFeed Japan News） 日時：2020-01-03 16:45／2019/12/27 19:00 URL： https://twitter.com/kk_hirono/status/1213003514588192768 https://twitter.com/BFJNews/status/1210500624082710530
> フォトジャーナリスト広河隆一氏による性暴力やハラスメントに関して、検証委員会の報告書が公表されました。  被害に遭った女性は「広河氏に改めて失望させられた」と語ります。（小林明子 @akiko_kob）  【New】報告書を読んだ… https://t.co/j6w2AX7p1r
▶▶▶　　　　　End　　　　　▶▶▶

TW katepanda2（弁護士 太田啓子） 日時： 2019/12/30 21:03 URL： https://twitter.com/katepanda2/status/1211618905778638849
> 承前)『痴漢しなきゃ』っていう気持ち、青春の一過程で何かつかめるものがあるんじゃないかと思って触ったんだと思います」などと 高校時代の痴漢経験を語るミュージシャンの発言を、性に目覚めたばかりの若者のほほえましいエピソードかのように紹介したインタビュー記事の抜粋が掲載されています」

TW katepanda2（弁護士 太田啓子） 日時： 2019/12/30 21:03 URL： https://twitter.com/katepanda2/status/1211618787830616070
> 「牧野さんの書籍『痴漢とはなにか』には、「私は、女性には、痴漢に襲われたいという願望があるのではないかとも考えている」とか「女性にとって、それほど不愉快な出来事ではないのではないかという気がする」とつづる直木賞受賞作家のエッセイの抜粋や、続

TW katepanda2（弁護士 太田啓子） 日時： 2019/12/30 21:02 URL： https://twitter.com/katepanda2/status/1211618481663135745
> 「えん罪。確かに、あってはならないことだけれど…いやいや、待って、そもそも痴漢被害に遭うことだって、“大変なこと”なんだよ…。えん罪があるかもしれないからという懸念だけで、被害に遭っている人を見ても助けないという判断をしてしまうの… https://t.co/0In110lrvZ

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜TAErupture1（告発者・瀧本） 日時：2020-01-03 16:51／2019/12/30 07:36 URL： https://twitter.com/kk_hirono/status/1213004961421774848 https://twitter.com/TAErupture1/status/1211415805209899008
> 【クロ現】痴漢を見過ごしてきた社会 1982年の一般雑誌に紹介された記事「ここまでならつかまらない　スレスレ痴漢法とは何か？」 これが日本が豊かだった頃の感覚？ ショック過ぎて何も言えない https://t.co/qlEQBkMw93
▶▶▶　　　　　End　　　　　▶▶▶

〈〈〈：Emacs： 2020-01-03（金曜日）16：52 　〈〈〈

* カルロス・ゴーン氏の逃亡につき、弁護団の弘中惇一郎弁護士の旅券所持の失念を、桁違いの情報量を同時する商売とする、芝原章吾弁護士のツイート
  CLOCK: [2020-01-03 金 20:53]--[2020-01-03 金 21:11] =>  0:18

〉〉〉：Emacs： 2020-01-03（金曜日）20：53　 〉〉〉

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜shogoshibahara（芝原章吾） 日時：2020-01-03 20:53／2020/01/03 10:53 URL： https://twitter.com/kk_hirono/status/1213065861184901120 https://twitter.com/shogoshibahara/status/1212914796464443392
> 多くの事件、桁違いの情報量を同時処理する商売なので、あらゆる情報を脳内に留め置くのは全く不可能。だから情報は忘れるのを前提に記録化して記憶を外部化することが必要。どう外部化するのが効率的かは人それぞれなので自分なりのやり方を見付けるべし。これ新人弁護士にも知っておいて欲しい。
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜shogoshibahara（芝原章吾） 日時：2020-01-03 20:53／2020/01/03 10:48 URL： https://twitter.com/kk_hirono/status/1213065930101575680 https://twitter.com/shogoshibahara/status/1212913633979551745
> 余談だが、弁護士（法曹）は、自分の担当事件に関するものであっても、ものすごく「忘れる」。  ＞弁護団の弘中惇一郎弁護士は逃亡発覚直後、全ての旅券は預かったままだと明らかにしたが、２日、「地裁と協議して鍵付き旅券を所持していた経緯を… https://t.co/Zqya4RG1b8
▶▶▶　　　　　End　　　　　▶▶▶

```
関係者によると、弁護側は昨年５月、「旅券不携帯で入管難民法違反になる」として条件変更を地裁に請求。地検は海外逃亡の恐れが高いとして反対意見を出したが、地裁は２冊あるフランスの旅券のうち１冊を鍵付きケースに入れて携帯し、鍵は弁護団が預かるとの条件で請求を認めた。

　弁護団の弘中惇一郎弁護士は逃亡発覚直後、全ての旅券は預かったままだと明らかにしたが、２日、「地裁と協議して鍵付き旅券を所持していた経緯を失念していた」と釈明した。

　日本出国の際は不正な手段が使われた疑いが強く、この旅券が使われた可能性は低いとみられるが、レバノン政府当局者は、フランスの旅券で合法的に入国したとしており、この旅券が使われた可能性がある。

　裁判所関係者は「保釈中の外国人に条件付きで旅券の携帯を認めることは通常の措置。今回は日本の法を破って出国したという極めて特異な事例だった」と説明。ある検察幹部は「旅券携帯義務は司法判断で免責されるもの。裁判所の判断が甘かった」と話した。

［source：］ゴーン被告の旅券携帯、地裁が許可　レバノン入国に使用か（産経新聞） - Yahoo!ニュース https://headlines.yahoo.co.jp/hl?a=20200102-00000539-san-soci
```

　リンクのYahooニュースの記事は、昨夜辺りに読んだものかと思います。そのときも法クラのツイートにリンクがあったように思いますが、「ある検察幹部は「旅券携帯義務は司法判断で免責されるもの。裁判所の判断が甘かった」と話した。」という部分を批判するものであったように思います。

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-01-03 20:58／2020/01/03 20:53 URL： https://twitter.com/kk_hirono/status/1213067100555603968 https://twitter.com/s_hirono/status/1213065750321090562
> 2020-01-03-204436_芝原章吾さんはTwitterを使っています：　「余談だが、弁護士（法曹）は、自分の担当事件に関するものであっても、ものすごく「忘れる」。　＞弁護団の弘中惇.jpg https://t.co/bENck4hgiJ
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-01-03 20:58／2020/01/03 20:53 URL： https://twitter.com/kk_hirono/status/1213067086420832256 https://twitter.com/s_hirono/status/1213065780457197569
> 2020-01-03-204516_芝原章吾さんはTwitterを使っています：　「多くの事件、桁違いの情報量を同時処理する商売なので、あらゆる情報を脳内に留め置くのは全く不可能。だから情報.jpg https://t.co/vyTe5G6hUS
▶▶▶　　　　　End　　　　　▶▶▶

　この芝原章吾弁護士弁護士については、個人的に注目したツイートが多かったと思いながらここで取り上げる機会は少なかったような気もします。東京の芝浦という地名と混同しがちということで比較的最近に記述をしたような覚えはあります。

　初めに見たときから同じなのかはわからないですが、だいぶん前から東南アジアのジャングルにでもいそうな毛の長いゴリラのような写真がプロフィールにアイコンになっていて、それだけでも目立つアカウントではありました。

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-01-03 21:03／2020/01/03 20:52 URL： https://twitter.com/kk_hirono/status/1213068268384047111 https://twitter.com/s_hirono/status/1213065719862059014
> 2020-01-03-204327_ystk@lawkus·2時間事務職員「Aさんからお電話です」俺「Aさんって誰でしたっけ」事「破産のAさんです」俺「破産のAさん…」事「夫の事業資金を自分.jpg https://t.co/y7cI08ATMN
▶▶▶　　　　　End　　　　　▶▶▶

　再確認すると三浦義隆弁護士のTwitterタイムラインで、三浦義隆弁護士のツイートの公式引用として見かけた芝原章吾弁護士のツイートでした。

lawkus ===> You have been blocked from retweeting this user's tweets at their request.
▷▷▷　次のツイートはブロックされているのでリツイートできませんでした。 ▷▷▷
TW lawkus（ystk） 日時：2020/01/03 18:25 URL： https://twitter.com/lawkus/status/1213028598866538496
> 事務職員「Aさんからお電話です」 \n 俺「Aさんって誰でしたっけ」 \n 事「破産のAさんです」 \n 俺「破産のAさん…」 \n 事「夫の事業資金を自分名義で借りてあげていて借金ができた方です」 \n 俺「ああ〜、そのAさん！」 \n みたいなことよくある。 https://t.co/6BlSPhnTBL
▷▷▷　　　　　End　　　　　▷▷▷

　弘中惇一郎弁護士の旅券所持の失念については、あり得ないこととするツイートも、午前か昼過ぎに見かけていたと思うのですが、記録は残しているはずと思うところ、思い出せず、手間も掛かるので今回は調べて確認はしません。他にも取り上げて置きたいことが行列待ちです。

　メインに取り上げたツイートの「多くの事件、桁違いの情報量を同時処理する商売なので、あらゆる情報を脳内に留め置くのは全く不可能。」という部分がまったく自分にも当て嵌まり、もがくようにも取り組んできたところです。

　しかし、芝原章吾弁護士も、弘中惇一郎弁護士を擁護しているつもりなのかもしれないですが、余りにも重要な部分を失念したとあの弘中惇一郎弁護士が言い訳にしたわけで、これをことさらに擁護するのはかえって逆効果が大きいか、素人を軽く見過ぎている気がします。保釈条件の根幹部分でしょう。

〈〈〈：Emacs： 2020-01-03（金曜日）21：11 　〈〈〈

* アッサジのK 9 9 9 9アカウントのタイムラインで知った伊藤祐貴弁護士の中止未遂の成立否定：札幌地判令和元年11月29日裁判所HPというブログ記事
  CLOCK: [2020-01-03 金 21:44]--[2020-01-03 金 22:14] =>  0:30

〉〉〉：Emacs： 2020-01-03（金曜日）21：44　 〉〉〉

```
判示事項の要旨：

「被告人が，元交際相手である被害者と被告人の長年の親友が男女関係にあることを知ったことから，被害者を殺害して自分も死のうと決意し，駐車場に駐車中の自動車内において，右手に持っていた包丁で左胸を突き刺したが，被害者に加療約１か月を要する左前胸部刺創等の傷害を負わせたにとどまった殺人未遂の事案について，中止未遂の成立を否定し，被告人に懲役４年６月を言い渡した事例」

［source：］中止未遂の成立否定：札幌地判令和元年11月29日裁判所HP - 弁護士伊藤祐貴のブログ https://itoyukilaw.hatenablog.com/entry/2019/12/30/012000
```

```
裁判所の判断：

「被告人は，本件犯行後，約１時間半もの時間，呼吸が弱まっていく被害者の様子を目にしながら，助けることをせず，被害者の死を見届けて自分も死ぬ場所を探しながら，包丁が左胸部に深く刺さったままの被害者を自動車に乗せて連れ回した後に，被害者の「ごめんね。」といった発言等から翻意して被害者の命を助けることにしたものである。

［source：］中止未遂の成立否定：札幌地判令和元年11月29日裁判所HP - 弁護士伊藤祐貴のブログ https://itoyukilaw.hatenablog.com/entry/2019/12/30/012000
```

　上記に2点の引用をしましたが、気が引けるので全文引用は避けました。弁護士で危険生物性が高かったり、一部の引用では誤解を与えかねないと判断した時は全文引用をすることもあったように思います。記述者は尊重すべきであり、なるべく引用は避けたい思いもあります。

　なにか、宗教的なことを思い起こされるツイートがあって、アッサジのことを思い出してブックマークのTwitterアカウントを開いたのがきっかけであったように思います。包丁が左胸部に深く突き刺さったまま約１時間ほどもの間、連れ回され助かったというのも奇跡に近い事件と思いました。

```
事件番号 令和1(わ)519
事件名 殺人未遂被告事件
裁判年月日 令和元年11月29日
裁判所名・部 札幌地方裁判所
結果 
原審裁判所名 
原審事件番号 
原審結果 
判示事項の要旨 被告人が，元交際相手である被害者と被告人の長年の親友が男女関係にあることを知ったことから，被害者を殺害して自分も死のうと決意し，駐車場に駐車中の自動車内において，右手に持っていた包丁で左胸を突き刺したが，被害者に加療約１か月を要する左前胸部刺創等の傷害を負わせたにとどまった殺人未遂の事案について，中止未遂の成立を否定し，被告人に懲役４年６月を言い渡した事例

［source：］裁判所 | 裁判例情報：検索結果詳細画面 http://www.courts.go.jp/app/hanrei_jp/detail4?id=89095
```

　今初めてリンクを開いたところです。昼に見たときには気が付かなかったリンクかと思います。ドメインにgo.jpとあり、見覚えのあるデザインのサイトなので、公式な裁判所の判例紹介のようです。これから全文を開いてみます。PDFファイルとあります。

　PDFファイルの判決文を読み終えました。令和元年６月２４日に発生した事件とあります。判決の期日は同年１１月２９日。被告人の年齢の記載が見当たらないのですが、推定されるものとして約２７年間真面目に左官工として働いてきたとあります。被害者の女性の年齢が５０歳。これは意外でした。

　判決文を読んだもの久しぶりですが、ずいぶんと簡潔でわかりやすいものでした。求刑は懲役７年で、判決が懲役４年半だったとのことです。裁判所は被告人に同情と理解を示しているようにみえますが、弁護人の中止犯が成立するとする主張は一蹴しています。狂気すら感じる弁護人の主張です。

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-01-03 22:12／2020/01/03 12:25 URL： https://twitter.com/kk_hirono/status/1213085616683941888 https://twitter.com/s_hirono/status/1212937897382297600
> 2020-01-03-110244_中止未遂の成立否定：札幌地判令和元年11月29日裁判所HP　-　弁護士伊藤祐貴のブログ.jpg https://t.co/5qAAjl5KVR
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-01-03 22:11／2020/01/03 12:24 URL： https://twitter.com/kk_hirono/status/1213085591580987394 https://twitter.com/s_hirono/status/1212937866856165377
> 2020-01-03-105944_弁護士　伊藤祐貴（@itoyukilaw）さん　／　Twitter.jpg https://t.co/zbbnjS02JE
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-01-03 22:11／2020/01/03 12:24 URL： https://twitter.com/kk_hirono/status/1213085565135941633 https://twitter.com/s_hirono/status/1212937836254547968
> 2020-01-03-105928_K9999さんがリツイート弁護士伊藤祐貴@itoyukilaw·9時間刑法総論の教科書に載りそうな事案。／毒入りタピオカで不倫相手の妻狙う　誤って別の女性.jpg https://t.co/3siE1nEKo3
▶▶▶　　　　　End　　　　　▶▶▶

　先に、「釈迦　弟子　本」というGoogle検索で、スクリーンショットの記録もしていたように思っていたのですが、それは見当たりませんでした。前にも取り上げたことがあると思いますが、未だに見つからない本の情報です。

〈〈〈：Emacs： 2020-01-03（金曜日）22：14 　〈〈〈

* 「さすがに弁護人の世話になった堀江は弁護人の役割について正確に理解発信してる。」という足立啓太弁護士のツイートを深澤諭史弁護士がリツイート
  CLOCK: [2020-01-03 金 23:36]--[2020-01-03 金 23:40] =>  0:04

〉〉〉：Emacs： 2020-01-03（金曜日）23：36　 〉〉〉

keita_adachi ===> You have been blocked from retweeting this user's tweets at their request.
▷▷▷　次のツイートはブロックされているのでリツイートできませんでした。 ▷▷▷
TW keita_adachi（弁護士足立敬太 @アレクサ 六甲おろしかけて） 日時：2020/01/03 20:25 URL： https://twitter.com/keita_adachi/status/1213058686328795136
> さすがに弁護人の世話になった堀江は弁護人の役割について正確に理解発信してる。
▷▷▷　　　　　End　　　　　▷▷▷

RT fukazawas（深澤諭史）｜hirune_b（ふて寝べん） 日時：2020-01-03 21:19／2020-01-03 16:46 URL： https://twitter.com/fukazawas/status/1213072492446674946 https://twitter.com/hirune_b/status/1213003615771623424
> 以前、自分が担当する案件が通知事件に指定され、接見するときには検事に事前に申し出るようにと言われた。 \n 無視したので都度警察でイヤミは言われたが、結局接見指定をは一度もされずに済んだ。 \n それも先人の戦果であるわけですよね。

RT fukazawas（深澤諭史）｜SyuuitiKitagata（北方宗一＠ビールクズ寸前） 日時：2020-01-03 21:19／2020-01-02 12:17 URL： https://twitter.com/fukazawas/status/1213072423622283264 https://twitter.com/SyuuitiKitagata/status/1212573715629625344
> 言ったな。明言したな！ https://t.co/NUCuLTQMOA

RT fukazawas（深澤諭史）｜manamikiyota（清田愛未＠voices2と星の旅） 日時：2020-01-03 21:19／2020-01-03 20:06 URL： https://twitter.com/fukazawas/status/1213072272505753600 https://twitter.com/manamikiyota/status/1213054096556490755
> 「アレクサ！きよたまなみの曲かけて！」で、色々な清田楽曲が流れるようになりました！ \n アレクサとお暮らしの皆様、是非１度お試し頂けましたら嬉しいです。

RT fukazawas（深澤諭史）｜hirohika777（カール=レーフラー） 日時：2020-01-03 21:16／2020-01-02 22:55 URL： https://twitter.com/fukazawas/status/1213071609180745730 https://twitter.com/hirohika777/status/1212734081743503360
> まぁ弁護人無能でも裁判官が公正欠いてても、起訴検事と決済官がアホだと、淡々とやって無罪が出ちゃうこともありますよ。やっぱり捜査のチョンボが何よりデカい。 \n 訴訟指揮が公正欠いてるからドチャクソイライラするのが玉に瑕だけど。

RT fukazawas（深澤諭史）｜take___five（中村剛（take-five）） 日時：2020-01-03 20:52／2020-01-03 17:57 URL： https://twitter.com/fukazawas/status/1213065642401619968 https://twitter.com/take___five/status/1213021675534475269
> 非法曹が法律に関することで的外れなコメントをしてるのを見ると、自分も専門分野以外で適当な推測でコメントするのはやめようという気持ちになる。

RT fukazawas（深澤諭史）｜keita_adachi（弁護士足立敬太 @アレクサ 六甲おろしかけて） 日時：2020-01-03 20:33／2020-01-03 20:25 URL： https://twitter.com/fukazawas/status/1213060878926409728 https://twitter.com/keita_adachi/status/1213058686328795136
> さすがに弁護人の世話になった堀江は弁護人の役割について正確に理解発信してる。

RT fukazawas（深澤諭史）｜takapon_jp（堀江貴文(Takafumi Horie)） 日時：2020-01-03 20:33／2020-01-03 17:25 URL： https://twitter.com/fukazawas/status/1213060872416845824 https://twitter.com/takapon_jp/status/1213013497367261184
> 被告人の利益を最大限追求するのが弁護人の役目だ。例えば被告人が世間の大多数が極悪人だと思っている人だとしても。それが推定無罪の原則だろう。こんな刑事司法の基本中の基本すら理解してないものが県知事とかやってたと思うと寒気がするね。 @higashi_kokuba

RT fukazawas（深澤諭史）｜fukazawas（深澤諭史） 日時：2020-01-03 19:27／2020-01-01 21:42 URL： https://twitter.com/fukazawas/status/1213044077920280576 https://twitter.com/fukazawas/status/1212353277423058948
> （・∀・）私としては、ゴーン氏の逃亡については、保釈されたことが原因ではなくて、勾留したことが原因だと思う（＾ω＾）

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-01-03 23:39／2020/01/03 23:36 URL： https://twitter.com/kk_hirono/status/1213107692778053632 https://twitter.com/s_hirono/status/1213106861987074048
> 2020-01-03-233410_深澤諭史さんがリツイート弁護士足立敬太@アレクサ六甲おろしかけて@keita_adachi·3時間さすがに弁護人の世話になった堀江は弁護人の役割について正.jpg https://t.co/mOOwLhsw4F
▶▶▶　　　　　End　　　　　▶▶▶

[link:] 2020年01月03日23時33分の登録： ＼弁護士足立敬太 @アレクサ 六甲おろしかけて　@keita_adachi＼さすがに弁護人の世話になった堀江は弁護人の役割について正確に理解発信してる。 http://hirono2014sk.blogspot.com/2020/01/keitaadachi_3.html

〈〈〈：Emacs： 2020-01-03（金曜日）23：40 　〈〈〈

* 「富田林警察署から逃走した件もなぜか弁護人が批判されてましたね。その後、警察署のトンデモ管理体制が判明しましたけど。」という匿名弁護士、刑裁サイ太のツイート
  CLOCK: [2020-01-03 金 23:48]--[2020-01-03 金 23:55] =>  0:07

〉〉〉：Emacs： 2020-01-03（金曜日）23：48　 〉〉〉

　刑裁サイ太のタイムラインでみかけたところです。本日は他でも富田林警察署の逃走事件で、警察を愚弄するようなツイートを見ていましたが、こちらの刑裁サイ太のツイートの方がわかりやすかもしれません。他は深澤諭史弁護士のタイムラインで見たように思いますが未確認です。

uwaaaa ===> You have been blocked from retweeting this user's tweets at their request.
▷▷▷　次のツイートはブロックされているのでリツイートできませんでした。 ▷▷▷
TW uwaaaa（サイ太） 日時：2020/01/03 13:35 URL： https://twitter.com/uwaaaa/status/1212955520778162178
> 富田林警察署から逃走した件もなぜか弁護人が批判されてましたね。その後、警察署のトンデモ管理体制が判明しましたけど。
▷▷▷　　　　　End　　　　　▷▷▷

　この刑裁サイ太といえば、年末のコミケで、ローカスこと三浦義隆弁護士とスドーこと平野敬弁護士が、親近感を込めたようなツイートのやりとりを行っていました。スクリーンショット等の記録は済ませているように思いますが、これも未確認です。

```
[link:] 2020年01月03日23時46分の登録： ＼サイ太　@uwaaaa＼偽弁護士ではなく、謝れない病だっただけという http://hirono2014sk.blogspot.com/2020/01/uwaaaa_3.html
[link:] 2020年01月03日23時47分の登録： ＼サイ太　@uwaaaa＼富田林警察署から逃走した件もなぜか弁護人が批判されてましたね。その後、警察署のトンデモ管理体制が判明しましたけど。 http://hirono2014sk.blogspot.com/2020/01/uwaaaa_22.html
```

　偽弁護士の件は、おまけのようになりますが、誰を指すのか未確認です。

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-01-03 23:54／2020/01/03 23:48 URL： https://twitter.com/kk_hirono/status/1213111470914801665 https://twitter.com/s_hirono/status/1213109890484293633
> 2020-01-03-234625_サイ太（@uwaaaa）さんの返信があるツイート　／　Twitter.jpg https://t.co/djUfTJkZLX
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-01-03 23:54／2020/01/03 23:48 URL： https://twitter.com/kk_hirono/status/1213111453437194240 https://twitter.com/s_hirono/status/1213109963209396224
> 2020-01-03-234800_サイ太@uwaaaa·10時間富田林警察署から逃走した件もなぜか弁護人が批判されてましたね。その後、警察署のトンデモ管理体制が判明しましたけど。.jpg https://t.co/uTBx5eEVqg
▶▶▶　　　　　End　　　　　▶▶▶

〈〈〈：Emacs： 2020-01-03（金曜日）23：55 　〈〈〈

